{
    "begenilenler": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BNzU3NDg4NTAyNV5BMl5BanBnXkFtZTcwOTg2ODg1Mg@@._V1_FMjpg_UX1000_.jpg",
            "name": "Harry Potter ve Melez Prens",
            "oyuncular": "Daniel Radcliffe, Rupert Grint, Emma Watson",
            "konu": "Fantastik Sinema fenomeni Harry Potter, bu defa serinin 6. kitabı Harry Potter ve Melez Prens uyarlamasıyla karşımızda. Sevimli kahramanımız Potter, Hogwarts’taki 6. Yılında bir sürpriz ile karşılaşır. Tesadüfen, üzerinde ‘bu kitap Melez Prens’e aittir’ yazılı bir kitap bulmasıyla kitabın içindeki büyüleri kurcalaması sonucu Melez Prens’in gizemini keşfetmeye koyulacaktır. Bilge büyücü Dumbledore’un yol arkadaşlığı, karanlık düşmanı Voldemort ile hesaplaşmasını kolaylaştırsa da, Harry Potter ve arkadaşlarını bu defa çok çetrefilli bir savaş beklemektedir.J.K. Rowling’in yazdığı serinin 6. kitabı olan Harry Potter ve Melez Prens, ilk yayınlandığı gün dünya çapında tam 9 milyon satarak kendi alanında yine bir rekor kırmıştı."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMDFkYTc0MGEtZmNhMC00ZDIzLWFmNTEtODM1ZmRlYWMwMWFmXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_FMjpg_UX1000_.jpg",
            "name": "Esaretin Bedeli",
            "oyuncular": "Tim Robbins, Morgan Freeman, Bob Gunton",
            "konu": "Esaretin Bedeli, Andy ve Red isimli iki mahkumun parmaklıklar ardında kurdukları dünyanın hikayesini anlatıyor. Andy Dufresne, genç ve başarılı bir bankerdir. Karısını ve karısının sevgilisini öldürmek suçundan yargılanır ve ömür boyu hapis cezası alır. Shawsank Hapishanesi'nde dayak, işkence, tecavüz, her türlü durum yaşanmaktadır fakat Andy gene de hayata bağlı ve iyimserdir. Bu tutumu etrafındakileri de etkiler. Andy umutlu bakış açısıyla çevresindeki tüm mahkumları, parmaklıklar arkasında bile özgür bir yaşam olabileceğine inandırır. Andy'nin bu çabalarına ortak olacak bir arkadaşı da olacaktır: Red.Bir Stephen King uyarlaması olan filmde Morgan Freeman ve Tim Robbins başrolde. Film, 1995'te, aralarında en iyi film adaylığı da olmak üzere tam 7 dalda Oscar'a aday gösterildi."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMDdmZGU3NDQtY2E5My00ZTliLWIzOTUtMTY4ZGI1YjdiNjk3XkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_.jpg",
            "name": "Titanik",
            "oyuncular": "Leonardo DiCaprio, Kate Winslet, Billy Zane",
            "konu": "Dünyanın hatırlamak istemediği türden felaketlerden olan 'Titanik faciası', dev prodüksiyonların yönetmeni James Cameron tarafından çekilen görkemli bir film.Teknolojinin son sürat ilerlediği bir dönemde, insanlar üstesinden gelemeyecekleri hiç bir sorun olamayacağına inanmaya başlamışlardır. 'Titanic' adlı dev transatlantik ise, insanlığın doğaya karşı gövde gösterisi gibidir. Bu 'Düşler Gemisi' nin yolcuları arasında Avrupa`da birkaç yıl geçirdikten sonra Amerika'ya dönmekte olan, Jack adlı genç bir ressam ile nişanlısı ve annesiyle Philadelphia`ya giden Rose adlı genç bir kız da vardır. İki genç, şans eseri tanışacak, aralarındaki sınıf farkına aldırmaksızın birbirlerine yakınlaşacaktır. Bu arada doğa insanoğlunun günden güne artan kibirine bir nokta koymayı planlamaktadır. Yola çıkılmasından dört buçuk gün sonra, 10 Nisan 1912'de, Titanic iki saat kırk dakika süren ve sulara gömülmesiyle son bulan, hazin olayların başlamasına neden olacak buz dağına çarpacaktır.James Cameron'un, seyirciye bir zaman makinesiyle yolculuk ettiği hissini uyandırırcasına gerçeğe yakın filmi 'Titanic' tam 14 dalda Oscar adayı olarak 'En İyi Film' dahil 11 ödülü kazanmıştı."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BNGYyZGM5MGMtYTY2Ni00M2Y1LWIzNjQtYWUzM2VlNGVhMDNhXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_.jpg",
            "name": "Karayip Korsanları",
            "oyuncular": "Johnny Depp, Geoffrey Rush, Keira Knightley",
            "konu": "Karayip Korsanları: Siyah İnci’nin Laneti, genç bir kızı kurtarmaya çalışan korsan Jack Sparrow ile demirci Will Turner'ın maceralarını anlatıyor. Yerel vali Weatherby Swann'ın 12 yaşındaki kızı Elizabeth, Jamaica'ya yaptığı deniz yolculuğu esnasında bir gemi enkazıyla karşılaşırlar. Bu enkazdan kurtulabilen tek kişi küçük Will'dır. Elizabeth küçük çocuğun boynundaki altın madalyondan onun bir korsan olduğunu anlar, bu yüzden madalyonu alarak saklar. Yıllar sonra Elizabeth, azılı bir korsan olan Barbossa tarafından kaçırılır. Çılgın ve iyi yürekli bir korsan olan Jack Sparrow ise Elizabeth'in çocukluk arkadaşı Will Turner'la bir olur ve kızı kurtarmaya çalışırlar. Ancak bu gizemli madalyon hayalet gemiyi harete geçirerek gizemli incinin lanetini canlandıracaktır."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BOGE3N2QxN2YtM2ZlNS00MWIyLWE1NDAtYWFlN2FiYjY1MjczXkEyXkFqcGdeQXVyOTUwNzc0ODc@._V1_FMjpg_UX1000_.jpg",
            "name": "7. Koğuştaki Mucize",
            "oyuncular": "Aras Bulut İynemli, Nisa Sofiya Aksongur, Deniz Baysal",
            "konu": "7. Koğuştaki Mucize, 7 yaşındaki kızı ile aynı zeka yaşına sahip bir babanın adalet arayışını konu ediyor. 1983 yılında bir Ege kasabasında küçük bir kız ölür. Ölen küçük kız sıkıyönetim komutanının kızıdır ve onun ölümünün sorumlusu olarak babaannesi ile yaşayan ve 7 yaşında bir kızı olan Memo görülür. Memo, her ne kadar suçsuz olduğunu anlatsa da kimse ona inanmaz. İdam cezasına çarptırılan Memo'nun yakınları adaletin sağlanması için uğraşırken, Memo ve kızı Ova'nın tek istediği birbirlerine kavuşabilmektir. Memo, bir mucize gerçekleşip idam cezasından kurtulabilecek midir? Yönetmenliğini Mehmet Ada Öztekin'in üstlendiği filmin oyuncu kadrosunda Aras Bulut İynemli, Nisa Sofiya Aksongur, Celile Toyon, İlker Aksum, Mesut Akusta, Deniz Baysal, Yurdaer Okur gibi isimler yer alıyor."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BMGZlNTY1ZWUtYTMzNC00ZjUyLWE0MjQtMTMxN2E3ODYxMWVmXkEyXkFqcGdeQXVyMDM2NDM2MQ@@._V1_FMjpg_UX1000_.jpg",
            "name": "Örümcek-Adam: Evden Uzakta",
            "oyuncular": "Tom Holland, Jake Gyllenhaal, Zendaya",
            "konu": "Örümcek-Adam: Evden Uzakta, arkadaşları ile gittiği okul gezisi sırasında gizemli bir görev üstlenmek zorunda kalan Peter Parker'a odaklanıyor. Örümcek Adam macerasının 2. devam halkası olan filmde Peter Parker’ı bir kez daha milyonlarca hayran kazanan yeni nesil Örümcek Adam Tom Holland canlandırıyor. Genç Peter Parker’ın maceralarının anlatılacağı filmin yönetmenliğini Jon Watts üstleniyor."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BOTI5ODc3NzExNV5BMl5BanBnXkFtZTcwNzYxNzQzMw@@._V1_.jpg",
            "name": "V for Vendetta",
            "oyuncular": "Natalie Portman, Hugo Weaving, Stephen Rea",
            "konu": "V, 2020 yılında ve İngiltere’de geçiyor. Ülke, son derece baskıcı bir toplum düzenini yaşamaktadır. Türlü yasaklar ve engellerle idare edilen halk, şiddet yanlısı bir konuma gelmiştir. Bu kargaşanın orta yerinde görünen gizemli V, belaya bulaşmış masum bir kadın olan Evey’i kurtarır. Ancak bu kurtarış, tam da ulusun kurtuluşunu temsil eder çünkü onun davranışı aslında toplumun uyanışını tetikleyen ve başkaldırıyı başlatan unsurdur. Tam da bu sebeple artık insanlık adına bir ayaklanma zamanıdır. Alan Moore’un romanından uyarlanan film, son derece epik bir hikayedir."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BMTQ5NjQ0NDI3NF5BMl5BanBnXkFtZTcwNDI0MjEzMw@@._V1_.jpg",
            "name": "Umudunu Kaybetme",
            "oyuncular": "Will Smith, Thandiwe Newton, Jaden Smith",
            "konu": "İyi bir baba olan Chris Gardner, işinde sorunlar yaşayan, maddi açıdan sarsıntıda olan ve aynı zamanda iyi bir eş olan bir adamdır. Ancak ne yazık ki eşi sıkıntılara daha fazla katlanamayacağına karar vererek onu terk eder. Christopher adındaki oğulları da babasının yanında kalır. Karısının terk edişi de yetmezmiş gibi bir de ev sahibi dışarı atar baba –oğulu. Sokaklarda kalıp, tuvaletlerde, düşkünler evinde çalışarak ayakta durmaya çalışır. Oğlunun sevgisi bu mücadeleci baba için her şeydir. Ve sevgiye eklenen bir var olma savaşı hiç şüphesiz, vakti geldiğinde en mükemmel kapıları açacaktır."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BZjE2NGYwMGQtOWE4MC00NTFjLTk3YTgtMWI5ZmZlMzUyYzExXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_FMjpg_UX1000_.jpg",
            "name": "Ayla",
            "oyuncular": "İsmail Hacıoğlu, Çetin Tekindor, Kim Seol",
            "konu": "Film, Kore Savaşı'nda yaşanan gerçek ve çok dramatik bir hikayeyi beyazperdeye taşıyacak. 1950 yılında savaşta yer alan Süleyman Astsubay savaş meydanında küçük bir kız bulur. 5 yaşındaki bu Koreli kız yetimdir ve nereye gideceğini bilmemektedir. Astsubay kızı yanına alır ve Ayla ismini verir. Birliğin neşesi haline gelen Ayla ile astsubay kısa sürede baba-kız gibi olurlar. Ancak 15 ay sonunda birliğin Türkiye'ye geri dönme kararı çıkar. Ayla'yı bırakıp dönmek istemeyen Süleyman Astsubay her yolu denese de Kore kanunlarını aşamaz. Küçük kızı geride bırakmak zorunda kalan Süleyman ve yetimlere uygulanan sisteme dahil olarak yetimhaneye verilecek olan Ayla son vedalarında tekrar bir araya gelmeye söz verirler. Yıllar ikiliyi yeniden buluşturacak mıdır?...Yönetmen koltuğunda reklam filmleriyle dikkat çeken Can Ulkay'ın oturduğu dram filmi Ayla'nın senaryosunda ise Sınav, Uzun Hikaye, Kavak Yelleri, Doludizgin Yıllar'ın da senaristliğini yapmış Yiğit Güralp'in imzası var. Başrollerini Çetin Tekindor, Taner Birsel, İsmail Hacıoğlu ve Ali Atay'ın paylaştığı filmin kadrosunda Duygu Yetiş, Büşra Develi, Erkan Petekkaya, Esra Dermancıoğlu, Deniz Seviyesi filmindeki performansı ile Milano Uluslararası Film Festivali’nden ‘En İyi Kadın Oyuncu’ ödülünü alan oyuncu Damla Sönmez, Altan Erkekli, Sinem Öztürk Uslu gibi önemli oyuncular yer alıyor. Filmin müziklerini ise Fahir Atakoğlu üstleniyor."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BNGNiNmU2YTMtZmU4OS00MjM0LTlmYWUtMjVlYjAzYjE2N2RjXkEyXkFqcGdeQXVyNDk3NzU2MTQ@._V1_FMjpg_UX1000_.jpg",
            "name": "Son Ültimatom",
            "oyuncular": "Matt Damon, Julia Stiles, David Strathairn",
            "konu": "Son Ültimatom, geçmişinin izini süren ajan Jason Bourne'un maceralarını konu ediyor. Jason Bourne Amerika'nın kirli oyunlarına alet ettiği ajanlardan sadece biridir. Tüm dünyadan gizli yürütülen bir projenin kobayı olan ajan, deha zekasına ve üstün derecede bir savaşma yeteneğine sahiptir. Serinin üçüncü ve son filminde, Jason Bourne kaybolan geçmişinin izini sürmeye devam ediyor. Hafızasının en ücra köşelerinde canlanan parçalı hatıraları birleştirip kim olduğunu öğrenmeye çalışan talihsiz ajan, bu süreçte peşinde olan 'yaratıcılarından' kurtulamayacaktır. Bu üstün yeteneklere sahip ajanı bir an önce ele geçirmeye çalışan yetkililer, Bourne'u geçmişinden alıkoyabilecek midir? Robert Ludlum'un aynı isimli kitabından uyarlanan Bourne serisi, ajan filmleri türünün en önemli serilerinden biridir. Bilhassa üçüncü filmi olan 'Son Ultimatom' için serinin en kusursuz filmi olduğunu söyleyebiliriz."
        }
    ],
    "populer": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BMTcyMzUyMzY1OF5BMl5BanBnXkFtZTcwNDQ4ODk1OA@@._V1_FMjpg_UX1000_.jpg",
            "name": "Alacakaranlık Efsanesi: Şafak Vakti",
            "oyuncular": "Robert Pattinson, Kristen Stewart, Taylor Lautner",
            "konu": "Bella Swan ve Edward Cullen arasında yaşanan epik aşk hikayesinde sonun başlangıcına geliyoruz. Stephenie Meyer'ın çok satan ve şimdiden kültleşen Alacakaranlık roman serisinden uyarlanan son filmin ilk bölümünde Bella ve Edward her güçlüğe karşı durarak evleniyorlar.Rüya gibi başlayan günlerden sonra işler Bella'nın hamile olduğunu fark etmesiyle farklı bir yön alıyor. İçinde henüz doğmamış bebek (ya da yaratık) hem kurtları peşlerine takıyor hem de vampir akdini tehlikeye sokuyor...Oscar'lı yönetmen Bill Condon’ın yönettiği, serinin dördüncü filmi büyük aşk, güçlü arkadaşlık bağları, fedakarlık ve kendini yeniden bulma ekseninde şekilleniyor. Uyarlama senaryoda ise senarist Melissa Rosenberg'in imzası var.Alacakaranlık serisinin çeviri ve yayın hakları yaklaşık 50 ülkeye satıldı ve romanlar 116 milyon satış rakamına ulaşmıştı..."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMjA1MzIwMjMxNF5BMl5BanBnXkFtZTgwMDQ3NTc2MjI@._V1_.jpg",
            "name": "Annabelle: Kötülüğün Doğuşu",
            "oyuncular": "Stephanie Sigman, Miranda Otto, Lulu Wilson",
            "konu": "Oyuncak bebek yapımıyla uğraşan bir adam ve eşi mükemmel bir aile hayatı sürerken büyük bir trajediyle karşı karşıya kalırlar. Küçük kızları hayatını kaybeder. Aradan birkaç yıl geçtiği halde acıyı atlatamayan çift kapanan bir yetimhanenin kızlarını ve görevli rahibesini evlerinde misafir olarak ağırlarlar. Ancak bu küçük kız grubu, özellikle de Janice, oyuncakçının yarattığı lanetli Annabelle'in hedefi olacaktır...Korku Seansı serisinin ilk filminin spin-off projesi olan Annabelle'in büyük gişe başarısı kazanmasının ardından çekimine karar verilen 2. filmidir."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMDFkYTc0MGEtZmNhMC00ZDIzLWFmNTEtODM1ZmRlYWMwMWFmXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_FMjpg_UX1000_.jpg",
            "name": "Esaretin Bedeli",
            "oyuncular": "Tim Robbins, Morgan Freeman, Bob Gunton",
            "konu": "Esaretin Bedeli, Andy ve Red isimli iki mahkumun parmaklıklar ardında kurdukları dünyanın hikayesini anlatıyor. Andy Dufresne, genç ve başarılı bir bankerdir. Karısını ve karısının sevgilisini öldürmek suçundan yargılanır ve ömür boyu hapis cezası alır. Shawsank Hapishanesi'nde dayak, işkence, tecavüz, her türlü durum yaşanmaktadır fakat Andy gene de hayata bağlı ve iyimserdir. Bu tutumu etrafındakileri de etkiler. Andy umutlu bakış açısıyla çevresindeki tüm mahkumları, parmaklıklar arkasında bile özgür bir yaşam olabileceğine inandırır. Andy'nin bu çabalarına ortak olacak bir arkadaşı da olacaktır: Red.Bir Stephen King uyarlaması olan filmde Morgan Freeman ve Tim Robbins başrolde. Film, 1995'te, aralarında en iyi film adaylığı da olmak üzere tam 7 dalda Oscar'a aday gösterildi."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BZmU0M2Y1OGUtZjIxNi00ZjBkLTg1MjgtOWIyNThiZWIwYjRiXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Geleceğe Dönüş",
            "oyuncular": "Michael J. Fox, Christopher Lloyd, Lea Thompson",
            "konu": "Geleceğe Dönüş'te, deli dolu bilimadamı Dr. Brown zamanda yolculuğu mümkün kılan bir araba geliştirir. Bu makineyi ilk kullanan genç Marty ufak bir zamanlama yanlışıyla gelecek yerine geçmişe gönderilir. Otuz yıl öncesine dönen Marty’nin burada yaptığı bir hamle, kendi kaderini ilginç bir noktaya sürükleyebilecek bir hataya sebebiyet verir. Artık Marty’nin yapması gereken tek şey kendi doğumunu bile engelleyecek bu hatayı bir şekilde düzeltmeye çalışmak olacaktır.Zamanda yolculuk temalı filmlerin atalarından olan ‘Geleceğe Dönüş’ hem yönetmeni Robert Zemeckis’in hem de dönem sinemasının şahlandığı anlardan biridir. Gösterime girdiği dönem insanlığını bir hayli heyecanlandıran ve kısa bir süre sonra kült mertebesine erişmiş, o güne kadar hep tv dizilerinde yer alan başrol oyuncusu Michael J. Fox'a da büyük ün getirmiştir."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BZGMxZTdjZmYtMmE2Ni00ZTdkLWI5NTgtNjlmMjBiNzU2MmI5XkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_FMjpg_UX1000_.jpg",
            "name": "Yüzüklerin Efendisi: İki Kule",
            "oyuncular": "Elijah Wood, Sean Astin, Viggo Mortensen",
            "konu": "Yüzüklerin Efendisi: İki Kule'de, Yüzük Kardeşliği üyelerinin her birinin, kardeşlik bozulduktan sonra başlarına gelenler anlatılıyor. Kahramanlarımız, gruplar halinde Orta Dünya’nın en tehlikeli yerlerinde maceralar yaşayacaklar, yeni kavimler ve çoktan unutulmuş medeniyetlerle tanışacaklar.Frodo ve Sam, yanlarında zorunlu işbirliği yapacakları eski bir dost(!) olduğu halde Tek Yüzük’ü düşmanın tam kalbine götürmeye çalışırken, diğer hobbitler Urukhai’nin elinden kurtulabilecek mi? Karanlık tarafa geçmiş olan Saruman’ın yaptıkları yanına mı kalacak? Gandalf olmadan kahramanlarımızın başarılı olma şansı ne? Büyük karanlığın gelişi ve Yüzük Savaşı’na dek olanların anlatılacağı İki Kule, kuşkusuz üçlemenin en heyecanlı bölümlerinden birini oluşturuyor.J.R.R. Tolkien’in 3 kitaplık ölümsüz eserinden uyarlanarak bir yılı aşkın süren çekimler sonucu hepsi bir arada çekilen 3 filmden ikincisi olan İki Kule, 2002 Aralık ayında vizyona girmek üzere montajlanıyor ve son rötuşları yapılıyor."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BMmEzNTkxYjQtZTc0MC00YTVjLTg5ZTEtZWMwOWVlYzY0NWIwXkEyXkFqcGdeQXVyNzkwMjQ5NzM@._V1_FMjpg_UX1000_.jpg",
            "name": "Dövüş Kulübü",
            "oyuncular": "Brad Pitt, Edward Norton, Helena Bonham Carter",
            "konu": "Dövüş Kulübünün birinci kuralı: Asla Dövüş Kulübü hakkında konuşma... Dövüş Kulübünün ikinci kuralı: Asla ve asla dövüş kulübü hakkında konuşma... Jack, hayatın sıradanlığına kapılmış bir sigorta memurudur. Uzun bir süredir 'insomnia' yani uykusuzluk hastalığından şikayetçidir. Kendi psikolojik sıkıntılarından kurtulabilmek adına grup terapilerine katılmaktadır. Terapiler esnasında Marla adında bir kızla tanışır. Bir süre sonra da hayatını değiştirecek olan Tyler Durden ile... Durden, Jack'in ulaşmak istediği tüm hedeflere ulaşmış olan bir adamdır ve Jack'i asla hakkında konuşulmaması gereken bir organizasyon olan 'Dövüş Kulübü' ile tanıştıracaktır. David Fincher'ın kısa sürede kült mertebesine erişen filminin popülerliği dillere destan. Filmin başrollerinde de Brad Pitt, Edward Norton ve Helena Bonham Carter gibi ünlü simaları görmek mümkün..."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BMDdmZGU3NDQtY2E5My00ZTliLWIzOTUtMTY4ZGI1YjdiNjk3XkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_.jpg",
            "name": "Titanik",
            "oyuncular": "Leonardo DiCaprio, Kate Winslet, Billy Zane",
            "konu": "Dünyanın hatırlamak istemediği türden felaketlerden olan 'Titanik faciası', dev prodüksiyonların yönetmeni James Cameron tarafından çekilen görkemli bir film.Teknolojinin son sürat ilerlediği bir dönemde, insanlar üstesinden gelemeyecekleri hiç bir sorun olamayacağına inanmaya başlamışlardır. 'Titanic' adlı dev transatlantik ise, insanlığın doğaya karşı gövde gösterisi gibidir. Bu 'Düşler Gemisi' nin yolcuları arasında Avrupa`da birkaç yıl geçirdikten sonra Amerika'ya dönmekte olan, Jack adlı genç bir ressam ile nişanlısı ve annesiyle Philadelphia`ya giden Rose adlı genç bir kız da vardır. İki genç, şans eseri tanışacak, aralarındaki sınıf farkına aldırmaksızın birbirlerine yakınlaşacaktır. Bu arada doğa insanoğlunun günden güne artan kibirine bir nokta koymayı planlamaktadır. Yola çıkılmasından dört buçuk gün sonra, 10 Nisan 1912'de, Titanic iki saat kırk dakika süren ve sulara gömülmesiyle son bulan, hazin olayların başlamasına neden olacak buz dağına çarpacaktır.James Cameron'un, seyirciye bir zaman makinesiyle yolculuk ettiği hissini uyandırırcasına gerçeğe yakın filmi 'Titanic' tam 14 dalda Oscar adayı olarak 'En İyi Film' dahil 11 ödülü kazanmıştı."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BMTM3NDM5MzY5Ml5BMl5BanBnXkFtZTcwNjExMDUwOA@@._V1_.jpg",
            "name": "Buz Devri",
            "oyuncular": "Ray Romano, John Leguizamo, Denis Leary",
            "konu": "Buzul çağı, dünyaya hüküm sürmeye başlamıştır. Bu ıssız ve korkunç dünyada bir başlarına olan zavallı hayvanlar, bir şekilde hayatta kalmanın yollarını aramaktadırlar. Uzun tüylü, kendi halinde bir mamut; karizmatik ve dişli bir kaplan ve muzır bir rakun, nasıl olduysa bu kaos esnasında bir araya gelmişlerdir. Bu üç birbirinden farklı türe mensup hayvanın odağında ise tek bir mevzu vardır. Buldukları küçük bebeği, insanlara ulaştırıp o bebeğin hayatını kurtarmak..."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BNGYyZGM5MGMtYTY2Ni00M2Y1LWIzNjQtYWUzM2VlNGVhMDNhXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_.jpg",
            "name": "Karayip Korsanları",
            "oyuncular": "Johnny Depp, Geoffrey Rush, Keira Knightley",
            "konu": "Karayip Korsanları: Siyah İnci’nin Laneti, genç bir kızı kurtarmaya çalışan korsan Jack Sparrow ile demirci Will Turner'ın maceralarını anlatıyor. Yerel vali Weatherby Swann'ın 12 yaşındaki kızı Elizabeth, Jamaica'ya yaptığı deniz yolculuğu esnasında bir gemi enkazıyla karşılaşırlar. Bu enkazdan kurtulabilen tek kişi küçük Will'dır. Elizabeth küçük çocuğun boynundaki altın madalyondan onun bir korsan olduğunu anlar, bu yüzden madalyonu alarak saklar. Yıllar sonra Elizabeth, azılı bir korsan olan Barbossa tarafından kaçırılır. Çılgın ve iyi yürekli bir korsan olan Jack Sparrow ise Elizabeth'in çocukluk arkadaşı Will Turner'la bir olur ve kızı kurtarmaya çalışırlar. Ancak bu gizemli madalyon hayalet gemiyi harete geçirerek gizemli incinin lanetini canlandıracaktır."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BMGZlNTY1ZWUtYTMzNC00ZjUyLWE0MjQtMTMxN2E3ODYxMWVmXkEyXkFqcGdeQXVyMDM2NDM2MQ@@._V1_FMjpg_UX1000_.jpg",
            "name": "Örümcek-Adam: Evden Uzakta",
            "oyuncular": "Tom Holland, Jake Gyllenhaal, Zendaya",
            "konu": "Örümcek-Adam: Evden Uzakta, arkadaşları ile gittiği okul gezisi sırasında gizemli bir görev üstlenmek zorunda kalan Peter Parker'a odaklanıyor. Örümcek Adam macerasının 2. devam halkası olan filmde Peter Parker’ı bir kez daha milyonlarca hayran kazanan yeni nesil Örümcek Adam Tom Holland canlandırıyor. Genç Peter Parker’ın maceralarının anlatılacağı filmin yönetmenliğini Jon Watts üstleniyor."
        }
    ],
    "aksiyon": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BMDliMmNhNDEtODUyOS00MjNlLTgxODEtN2U3NzIxMGVkZTA1L2ltYWdlXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_FMjpg_UX1000_.jpg",
            "name": "Gladyatör",
            "oyuncular": "Russell Crowe, Joaquin Phoenix, Connie Nielsen",
            "konu": "Gladyatör'de,İmparator Marcus Aurelius’un hüküm sürdüğü Roma’da bir general olan Maximus imparatorluğun hiyerarşik basamaklarında gitgide yükselmektedir. Babasının kendisini kayırmak yerine Maximus adındaki bu yabancıyı el üstünde tutması da tahtın asıl varisi olan Commodus’u rahatsız etmektedir. Commodus, Maximus ve ailesinin öldürülmesi yönünde emrini çıkarmak için fazla beklemez. Ölümden zor kurtulan Maximus artık bir gladyatör olarak eğitilmek üzere arenaya gönderilir. Maximus’un aklında tek bir istek vardır, Commodus’u öldürmek ve ailesinin intikamını bir an önce almak. Ridley Scott’ın bol ödüllü filmi, gösterildiği sene hem gişedeki büyük başarısıyla hem de aldığı Oscar’larla isminden epeyce söz ettirmişti."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BNzQzOTk3OTAtNDQ0Zi00ZTVkLWI0MTEtMDllZjNkYzNjNTc4L2ltYWdlXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_.jpg",
            "name": "Matrix",
            "oyuncular": "Keanu Reeves, Laurence Fishburne, Carrie-Anne Moss",
            "konu": "Bir yaşanan gerçek vardır, bir de yaşananın ötesinde olan gerçeklik... Biri rüya, diğeri ise Matrix! Neo,son derece tehlikeli bir adam olan Morpheus’un gerçeği bildiğine inanmaktadır. Bir gece Neo, kendisini başka bir dünyaya götürebilecek güzel yabancı Trinity ile tanışır. Bu kızın götüreceği dünyada, Neo Morpheus’u bulacak ve Matrix hakkında bir şeyler öğrenecektir. Neo, Tam olarak kavrayamadığı şeylerin yaşamını kontrol ettiğini biliyor.."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMTMxNTMwODM0NF5BMl5BanBnXkFtZTcwODAyMTk2Mw@@._V1_FMjpg_UX1000_.jpg",
            "name": "Kara Şövalye",
            "oyuncular": "Christian Bale, Heath Ledger, Aaron Eckhart",
            "konu": "Kara Şövalye, halk için büyük bir tehdit oluşturan Joker’in ortaya çıkması ile kaosa dönen Gotham Sokakları’nın yeniden kurtarıcılığını üstlenen Batman’in hikayesini konu ediyor. Suç işleyenlerden arındırılan bir yer, bir zaman sonra yeniden tehdit altında kalabilir ve işte o zaman yeniden kolları sıvayacak olanların mücadelesi de daha keskin olarak hayata geçecektir. Batman, Teğmen Gordon ve Savcı Harvey Dent bir araya gelerek Gotham Sokakları’nda bu işi kotarmış olsalar da ansızın ortaya çıkan Joker, işleri fena halde bozar. Onun dehası ile baş etmek kolay olmayacaktır. Gotham eski karmaşa dolu günlerin eşiğindedir. Batman yeniden kurtarıcılığa soyunurken kendi varlığının bulduğu anlamı da sorgulamaya başlar. O aslında suçluların sayısını azaltıyor mudur yoksa çoğaltıyor mudur bunu gerçekten anlamak isteyecektir."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BNjdjNGQ4NDEtNTEwYS00MTgxLTliYzQtYzE2ZDRiZjFhZmNlXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_FMjpg_UX1000_.jpg",
            "name": "Yaralı Yüz",
            "oyuncular": "Al Pacino, Michelle Pfeiffer, Steven Bauer",
            "konu": "Yaralı Yüz'de, Fidel Castro, Küba’da istenmeyen rejim muhaliflerine Amerika’ya göç etme hakkı tanır. Küba’ya göç edecek olan binlerce insanın içerisinde azılı suçlular ve akıl hastaları da vardır. Bu azılı suçluların en bilinenlerinden Tony Montana da yakın arkadaşı Manny Ribera ile Miami’ye göç eder. Montana kendisini ülkenin uyuşturucu babalarından biri olan Frank Lopez’in kanatlarının altında bulur. Montana’nın ise geldiği yerlerden daha yükseklere ulaşmak yönünde oldukça iddialı ve cesur hedefleri vardır.1932 tarihli kült filmin Brian De Palma tarafından yeniden çevrilmiş hali olan Scarface’in senaryosunu Oscar’lı yönetmen ve senarist Oliver Stone yazdı. Tony Montana’yı ise Al Pacino canlandırıyor."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BNGNiNmU2YTMtZmU4OS00MjM0LTlmYWUtMjVlYjAzYjE2N2RjXkEyXkFqcGdeQXVyNDk3NzU2MTQ@._V1_QL75_UX190_CR0,0,190,281_.jpg",
            "name": "Son Ültimatom",
            "oyuncular": "Matt Damon, Julia Stiles, David Strathairn",
            "konu": "Son Ültimatom, geçmişinin izini süren ajan Jason Bourne'un maceralarını konu ediyor. Jason Bourne Amerika'nın kirli oyunlarına alet ettiği ajanlardan sadece biridir. Tüm dünyadan gizli yürütülen bir projenin kobayı olan ajan, deha zekasına ve üstün derecede bir savaşma yeteneğine sahiptir. Serinin üçüncü ve son filminde, Jason Bourne kaybolan geçmişinin izini sürmeye devam ediyor. Hafızasının en ücra köşelerinde canlanan parçalı hatıraları birleştirip kim olduğunu öğrenmeye çalışan talihsiz ajan, bu süreçte peşinde olan 'yaratıcılarından' kurtulamayacaktır. Bu üstün yeteneklere sahip ajanı bir an önce ele geçirmeye çalışan yetkililer, Bourne'u geçmişinden alıkoyabilecek midir? Robert Ludlum'un aynı isimli kitabından uyarlanan Bourne serisi, ajan filmleri türünün en önemli serilerinden biridir. Bilhassa üçüncü filmi olan 'Son Ultimatom' için serinin en kusursuz filmi olduğunu söyleyebiliriz."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BMTk4ODQzNDY3Ml5BMl5BanBnXkFtZTcwODA0NTM4Nw@@._V1_FMjpg_UX1000_.jpg",
            "name": "Kara Şövalye Yükseliyor",
            "oyuncular": "Christian Bale, Gary Oldman, Tom Hardy",
            "konu": "Kara Şövalye Yükseliyor'da terörist lider Bane'nin yaptığı gizli planları durdurmaya bu sefer ne Bruce Wayne'nin ne de Batman'in gücü yeter. Kedikadın Selina Kyle'ı da kendi safına çeken Bane, Gotham kentini ve halkını ciddi bir tehditle karşı karşıya bırakacaktır. Ne yerel kuvvetler, ne kahraman Jim Gordon ne de ordu olacakların önüne geçemez. Batman ilk kez kendisinden daha güçlü bir rakibe karşı mücadele verecektir...Christopher Nolan yorumlu Batman efsanesinin son filminde, başrol Bruce Wayne/Batman olarak yine Christian Bale'i, ezeli düşman Bane olarak Tom Hardy'yi, Selina Kyle rolünde Anne Hathaway'i ve John Blake olarak da Joseph Gordon-Levitt'i seyrediyoruz. Marion Cotillard, Morgan Freeman, Gary Oldman gibi isimler de kadronun ağır topları arasında. Filmin senaryosunu Christopher Nolan ve Jonathan Nolan beraber kaleme alırken, filmin yapım ekibinde üçlemenin ilk iki filminde beraber çalıştığı isimler var. 3D'ye her zaman ihtiyatlı yaklaşan yönetmen Nolan'ın Başlangıç/Inception'da olduğu gibi yine IMAX formatına özel son teknoloji IMAX kameralarla çekilen Kara Şövalye Yükseliyor filminin müzikleri de Oscarlı müzisyen Hans Zimmer'a ait..."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BMTQxOTA2NDUzOV5BMl5BanBnXkFtZTgwNzY2MTMxMzE@._V1_FMjpg_UX1000_.jpg",
            "name": "Hızlı ve Öfkeli 7",
            "oyuncular": "Vin Diesel, Paul Walker, Jason Statham",
            "konu": "Hız, güzel arabalar, soygun, dostluk, ihanet ve sadakat temaları üzerine kurulmuş, fenomenleşen film serisinin son halkasında Vin Diesel, Dwayne Johnson ve Paul Walker son kez beraber kamera karşına geçti.Serinin son bölümünde Hızlı ve Öfkeli ekibi bu kez İngiltere'den gelen bir intikam planından habersizlerdir. Shaw kardeşi Owen'ın hesabını sormakta ve onu yaralayanların karşısına çıkmaktadır. Shaw kibin Toretto evini havaya uçurduktan sonra Dom yetkili bir devlet ajanından yardım ister. Böylece ekip bir kez daha harekete geçer. Bu kez ABD hükümeti için yaptırılan bir takip cihazını ele geçirmek zorundadırlar. Michelle Rodriguez, Jordana Brewster, Tyrese Gibson, Chris “Ludacris” Bridges, Elsa Pataky ve Lucas Black’ten oluşan kemik kadronun korunduğu filmde ayrıca Jason Statham, Djimon Hounsou, Tony Jaa, Ronda Rousey, Nathalie Emmanuel ve Kurt Russell gibi yıldızlar da yer alıyor. Filmin yönetmen koltuğunda sürpriz bir isim olarak Saw ve Insidious gibi ses getiren filmlere imza atan James Wan bulunuyor."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BYzc5MTU4N2EtYTkyMi00NjdhLTg3NWEtMTY4OTEyMzJhZTAzXkEyXkFqcGdeQXVyNjc1NTYyMjg@._V1_.jpg",
            "name": "Logan: Wolverine",
            "oyuncular": "Hugh Jackman, Patrick Stewart, Dafne Keen",
            "konu": "Logan: Wolverine'de, yakın gelecekte yaşlanmış ve yorgun olan Wolverine ve Professor X, Meksika sınırında saklanmaktadır. Fakat Logan'ın dünyadan gizlenmesi ve mirası, karanlık güçler tarafından takip edilen genç bir mutant geldiğinde sona erer. Şimdi Wolverine'de genç bir kadın klonunu Nathanial Essex'in liderliğindeki kötü bir organizasyondan korumalıdır.Hugh Jackman'ı son kez Wolverine olarak gördüğümüz film Logan'ı James Mangold yönetiyor. Başrollerinde ise Hugh Jackman dışında Boyd Holbrook, Patrick Stewart ve Doris Morgado yer alıyor."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BM2JkNGU0ZGMtZjVjNS00NjgyLWEyOWYtZmRmZGQyN2IxZjA2XkEyXkFqcGdeQXVyNTIzOTk5ODM@._V1_.jpg",
            "name": "Geçmişi Olmayan Adam",
            "oyuncular": "Matt Damon, Franka Potente, Chris Cooper",
            "konu": "Açık denizin ortası... Tek başına denizin ortasında hayatta kalmaya çabalayan bir adam bir balıkçı teknesi tarafından kurtarılır. Adam yavaş yavaş kendine gelmeye başladığında geçmişine dair hiçbir şey hatırlamadığı anlaşılır. Artık kim olduğunu anlamak için kendisi hakkında bir araştırma yapmaya koyulacaktır. Kendisi hakkında yeni bilgiler edindikçe, kimselerde olmayan çok özel yetenekleri de ortaya çıkmaya başlayacaktır. Geçmişi olmayan adamın peşinde, onun hayatına son vermek isteyen azılı suçlular vardır."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BYTIyMDFmMmItMWQzYy00MjBiLTg2M2UtM2JiNDRhOWE4NjBhXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_FMjpg_UX1000_.jpg",
            "name": "Medusa Darbesi",
            "oyuncular": "Matt Damon, Joan Allen, Brian Cox",
            "konu": "Umulmadık bir zamanda ve şaibeli bir şekilde Çin’in Başbakan yardımcısı, bir çok soru işaretini ardında bırakarak öldürülür. Olay üzerine dört bir koldan gerçekleştirilen araştırmalar neticesinde birincil zanlı olarak meşhur CIA tetikçisi Jason Bourne belirlenir. Ancak aslında böyle biri yoktur. Bu isim, David Webb adında bir süikastçının takma adıdır. Bir süre sonra kendi adını kullanarak cinayetler işleyen birinin olduğunu anlayan Webb, bu işin orta yerinde bulur kendisini. Bir de üstüne sevdiği kadın kaçırılır. Şimdi casuslar arası, aksiyon dolu bir savaş başlamıştır."
        }
    ],
    "animasyon": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BMjAwODg3OTAxMl5BMl5BanBnXkFtZTcwMjg2NjYyMw@@._V1_UY1200_CR90,0,630,1200_AL_.jpg",
            "name": "Buz Devri 2",
            "oyuncular": "Ray Romano, John Leguizamo, Denis Leary",
            "konu": "Buzul çağı, dünyaya hüküm sürmeye başlamıştır. Bu ıssız ve korkunç dünyada bir başlarına olan zavallı hayvanlar, bir şekilde hayatta kalmanın yollarını aramaktadırlar. Uzun tüylü, kendi halinde bir mamut; karizmatik ve dişli bir kaplan ve muzır bir rakun, nasıl olduysa bu kaos esnasında bir araya gelmişlerdir. Bu üç birbirinden farklı türe mensup hayvanın odağında ise tek bir mevzu vardır. Buldukları küçük bebeği, insanlara ulaştırıp o bebeğin hayatını kurtarmak..."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMTY1NTI0ODUyOF5BMl5BanBnXkFtZTgwNTEyNjQ0MDE@._V1_.jpg",
            "name": "Sevimli Canavarlar",
            "oyuncular": "John Goodman, Billy Crystal, Steve Buscemi",
            "konu": "'Sevimli Canavarlar', Canavarlar Dünyası isimli kendilerine ait bir dünyada yaşayan ve yaşayabilmek için insanlara ihtiyaç duyan ilginç ve sevimli canavarların dünyasının insanlarla karıştığı an ortaya çıkan trajikomik hikayeyi anlatır. Bu dünyada canavarlar yaşayabilmek için insanlara muhtaçtır çünkü insanları korkuttukları an duydukları çığlık onlar için enerji kaynağı gibidir. Bu ilginç dünyaya yanlışıkla küçük bir kız çocuğunun yolu düşünce işler çığrından çıkar. Çünkü insanlar bu tuhaf yaratıklara ters etki yapmaktadır ve dehşete kapılan canavarlar salgın bir hastalığın yayılacağını düşünüyorlardır. Bu küçük kız zannettikleri gibi onların yaşamını tehdit ediyor mudur?'Toy Story', 'Up' ve 'Wall-E' gibi animasyon tarihinin en yaratıcı filmlerini üreten Pixar Stüdyoları bu filmlerden aşağı kalır yanı olmayan bir yapıta daha imza atıyor.."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BZTAzNWZlNmUtZDEzYi00ZjA5LWIwYjEtZGM1NWE1MjE4YWRhXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_.jpg",
            "name": "Kayıp Balık Nemo",
            "oyuncular": "Albert Brooks, Ellen DeGeneres, Alexander Gould",
            "konu": "Kayıp Balık Nemo, Nemo isimli küçük bir balığın başından geçen macerayı ele alır. Nemo içerisinde yaşadığı yere karşı konulamaz bir ilgi ve merak duyuyor. Ancak bu büyülü dünyanın güzellikleri olduğu kadar tehlikeleri de çoktur, ve bu tehlikelerden Nemo'yu korumak isteyen babası çocuğunu büyük bir titizlikle koruyor. Ancak bir gün aniden ortadan kaybolan Nemo'nun başına türlü talihsizlikler gelecek, babası da ardından tehlikeli bir yolculuğa çıkacaktır.Animasyon türünün en yaratıcı ürünlerine imza atan Pixar Stüdyoları tarafından yaratılan Kayıp Balık Nemo, son dönem animasyon sinemasının en önemli birkaç yapıtından biri."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BMjIwMjE1Nzc4NV5BMl5BanBnXkFtZTgwNDg4OTA1NzM@._V1_FMjpg_UX1000_.jpg",
            "name": "Aslan Kral",
            "oyuncular": "Matthew Broderick, Jonathan Taylor, James Earl Jones",
            "konu": "Aslan Kral'da, vahşi Afrika’da henüz yeni doğan bir aslan doğaya egemen düzenin kökünden sarsılacağı bir döneme tanıklık etmek üzeredir. Doğanın kralı olan babasının tacının veliahtı olan Simba, kötülüklerle ve kötü hayvanlarla dolu ormanlarda günden güne daha fazla öğrenecek ve daha fazla büyüyecektir. Simba’nın sorumluluklarını üstlenme ve sorunları çözme becerisi, ormanın yeni kurallarını belirleyecektir.Birbirinden renkli karakterleriyle ve gittikçe daha dokunaklı bir hal alan öyküsüyle yakın dönem animasyon klasiklerinden biri olan Aslan Kral, müziklerini yapan Hans Zimmer’a da bir Oscar kazandırmıştı."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BMjExMTg5OTU0NF5BMl5BanBnXkFtZTcwMjMxMzMzMw@@._V1_.jpg",
            "name": "Vol.i",
            "oyuncular": "Ben Burtt, Elissa Knight, Jeff Garlin",
            "konu": "Vol.i, günümüzden çok uzak bir gelecekte geçmektedir. Filmde, insanoğlu aşırı kirlenme sebebiyle Dünya’yı terk edip başka bir gezegende yaşamaya başlamıştır. Çöplerle çevrili dünyayı temizleme görevi sevimli bir robota, Vol.i’ye verilir. İnsanoğlunun bıraktığı çöplerden kendine yeni bir dünya yaratan yalnız Vol.i’nin yalnızlığı, başka bir robot olan Eve’nın gelmesiyle son bulur. İki sevimli robotun arasında filizlenen dokunaklı ilişki türlü zorluklara rağmen direnmeye ve ayakta kalmaya çalışır.Film tüketim çılgınlığına ve insan türünün kendi yaşadığı doğal çevreye verdiği zararlara dair önemli yorumlar yaparken geleceğin insanlığını teknolojinin esiri olmuş, tembellikten tükenmiş bir profilde çizer. Pixar stüdyolarından çıkan Oscar ödüllü Vol.i sinema tarihinin en önemli animasyonlarından biri olmanın yanısıra önemli bir bilimkurgu filmi olarak kabul ediliyor."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BMTMzODU0NTkxMF5BMl5BanBnXkFtZTcwMjQ4MzMzMw@@._V1_.jpg",
            "name": "Ratatuy",
            "oyuncular": "Patton Oswalt, Brad Garrett, Lou Romano",
            "konu": "Şişman fare Remy, yemeğe olan düşkünlüğü nedeniyle tek bir hayale sahiptir: Aşçı olabilmek! Bu idealini gerçekleştirmek için Paris'in yolunu tutan sevimli fare kaza eseri kendisini şehrin en iyi restoranının kanalizasyonunda bulur. Restoranın yeni çöpçüsüyle ilginç bir anlaşma yapan Remy, tüm hünerlerini sergileyebileceği büyülü mutfağa ulaşmaştır. Ancak bu tek hayalini gerçekleştirmek, farelerden iğrenen bir insanlığın var olduğu bir dünyada pek kolay olmayacaktır.Walt Disney'den çıkan film, Kayıp Balık Nemo, Yukarı Bak, Oyuncak Hikayesi gibi animasyon türünün en yaratıcı örneklerinin üretildiği Pixar stüdyolarının ürünü. Yönetmenlik ve senaryo yazımını Brad Bird ve Jan Pinkava ikilisinin üstlendiği Ratatuy, gösterime girdiği yıl Akademi Ödülleri'nde 'En İyi Animasyon Film' Oscar'ını kazanmıştı."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BMTk1MTY1NjU4MF5BMl5BanBnXkFtZTcwNjIzMTEzMw@@._V1_.jpg",
            "name": "Ölü Gelin",
            "oyuncular": "Johnny Depp, Helena Bonham Carter, Emily Watson",
            "konu": "1800’lerin sonlarına doğru bir Victorian kasabasında bir adam ve bir kadın Victor Van Dort ile Victoria Everglot nişanlanırlar. Everglotlar’ın paraya ihtiyacı vardır aksi takdirde sokaklarda uyumak üzeredirler. Van Dortlar ise sosyetede adlarının geçmesini seven insanlardır. Yalnız düğün provası esnasında bir şey yanlış gider. Victor, koruluğa girer ve orada bulduğu bir iskeletin parmağındaki yüzüğü kendi parmağına geçirir. O anda da kendisini ölü gelin Emily ile evlenmiş bulur. Öteki tarafta Victoria onu beklerken, Victoria’nın yerini alacak zengin bir başka kişi vardır. Bu durumda ortada iki gelin ve bir damat varken Victor’u hangisinin elde edeceği bir muammadır."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BMTg5NzY0MzA2MV5BMl5BanBnXkFtZTYwNDc3NTc2._V1_FMjpg_UX1000_.jpg",
            "name": "Arabalar",
            "oyuncular": "Owen Wilson, Paul Newman, Bonnie Hunt",
            "konu": "Piston Kupası için The King ve Chick Hicks’e karşı yarışmak üzere Kaliforniya’ya gitmekte olan meşhur yarış arabası Lightning McQueen, kaza ile Radiator Springs adındaki küçük bir kasabanın yollarına zarar verir. Üstelik kendisinin de tamir olması için çok çalışması gerekmektedir. Bu sırada bu olayla beraber o kasabada geçirdiği zamanlarda dostluklar edinir ve gerçek sevgiyi yaşar. Hatta aşkı bile katar yaşamına. Bu küçük kasabada kaldığı sürece değerleri değişmeye başlar. İşte ancak ondan sonra gerçek bir kazanan olmaya hazır hale gelecektir. Arabalar üzerinden hayatın anlamına dokunan keyifli bir animasyon."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BMTk3NDE2NzI4NF5BMl5BanBnXkFtZTgwNzE1MzEyMTE@._V1_FMjpg_UX1000_.jpg",
            "name": "Yukarı Bak",
            "oyuncular": "Edward Asner, Jordan Nagai, Bob Peterson",
            "konu": "Yukarı Bak'ta rastlantı eseri yolları kesişen iki çocuk, yıllarca sürecek tatlı ve dokunaklı bir hikayenin başkahramanlarıdır. Maceracı doğan ve hayattaki her şeye dair çocuksu saf meraklar barındıran Ellie’nin tek hayali dünyayı gezebilmektir. Carl ise sessizliği ve dinginliğiyle örttüğü maceraperestliği ve kocaman kalbiyle Ellie’nin tek isteğini gerçekleştirebilmeyi dilemektedir. İki küçük çocuk büyür, evlenir, yaşlanır... Ölüm Ellie’nin kapısını çalar, Carl ise sevdiğinden kalan tek şeyi, bu çocuksu hayali gerçekleştirmeye koyulur.Pixar stüdyolarının yaratıcılığın zirve yaptığı anlardan biri olan film, animasyonun her yaştan izleyiciye hitap ettiği gerçeğini bir kez daha kanıtlıyor. Her haliyle masum ve dokunaklı olabilen bu öykü, senesinin en iyi animasyon Oscar’ına layık görülmüştü."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BMDU2ZWJlMjktMTRhMy00ZTA5LWEzNDgtYmNmZTEwZTViZWJkXkEyXkFqcGdeQXVyNDQ2OTk4MzI@._V1_.jpg",
            "name": "Oyuncak Hikayesi 2",
            "oyuncular": "Tom Hanks, Tim Allen, Joan Cusack",
            "konu": "Sahipleri Andy, bir tatil imkanını değerlendirerek bir kovboy kampına gidince tüm oyuncakları yalnız başlarına kalırlar. Her şey yolunda ve dinginlik içerisinde seyrederken Al McWhiggin isimli kurnaz bir koleksiyoncu üzerinden para kazanmayı hedefleyerek Andy'nin en sevdiği oyuncağı olan Woody'yi kaçırır. Buzz ve diğer oyuncaklar Woody'yi kurtarmak için incelikli bir plan yapma hazırlığına girişirler. Woody'ye ulaştıklarında ise Woody'nin yeni tercihleri onları büsbütün şaşırtacaktır. Pixar'ın en sevilen serilerinden biri olan Toy Story'nin ikinci filmi, en az ilk film kadar sevilmişti."
        }
    ],
    "bilimkurgu": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BZmU0M2Y1OGUtZjIxNi00ZjBkLTg1MjgtOWIyNThiZWIwYjRiXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_FMjpg_UX1000_.jpg",
            "name": "Geleceğe Dönüş",
            "oyuncular": "Michael J. Fox, Christopher Lloyd, Lea Thompson",
            "konu": "Geleceğe Dönüş'te, deli dolu bilimadamı Dr. Brown zamanda yolculuğu mümkün kılan bir araba geliştirir. Bu makineyi ilk kullanan genç Marty ufak bir zamanlama yanlışıyla gelecek yerine geçmişe gönderilir. Otuz yıl öncesine dönen Marty’nin burada yaptığı bir hamle, kendi kaderini ilginç bir noktaya sürükleyebilecek bir hataya sebebiyet verir. Artık Marty’nin yapması gereken tek şey kendi doğumunu bile engelleyecek bu hatayı bir şekilde düzeltmeye çalışmak olacaktır.Zamanda yolculuk temalı filmlerin atalarından olan ‘Geleceğe Dönüş’ hem yönetmeni Robert Zemeckis’in hem de dönem sinemasının şahlandığı anlardan biridir. Gösterime girdiği dönem insanlığını bir hayli heyecanlandıran ve kısa bir süre sonra kült mertebesine erişmiş, o güne kadar hep tv dizilerinde yer alan başrol oyuncusu Michael J. Fox'a da büyük ün getirmiştir."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMGJkNDJlZWUtOGM1Ny00YjNkLThiM2QtY2ZjMzQxMTIxNWNmXkEyXkFqcGdeQXVyMDM2NDM2MQ@@._V1_.jpg",
            "name": "Matrix",
            "oyuncular": "Keanu Reeves, Laurence Fishburne, Carrie-Anne Moss",
            "konu": "Bir yaşanan gerçek vardır, bir de yaşananın ötesinde olan gerçeklik... Biri rüya, diğeri ise Matrix! Neo,son derece tehlikeli bir adam olan Morpheus’un gerçeği bildiğine inanmaktadır. Bir gece Neo, kendisini başka bir dünyaya götürebilecek güzel yabancı Trinity ile tanışır. Bu kızın götüreceği dünyada, Neo Morpheus’u bulacak ve Matrix hakkında bir şeyler öğrenecektir. Neo, Tam olarak kavrayamadığı şeylerin yaşamını kontrol ettiğini biliyor.."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMjAxMzY3NjcxNF5BMl5BanBnXkFtZTcwNTI5OTM0Mw@@._V1_.jpg",
            "name": "Başlangıç",
            "oyuncular": "Leonardo DiCaprio, Marion Cotillard, Elliot Page",
            "konu": "Leonardo DiCaprio bu yapımda, çok yetenekli bir hırsız olan Dom Cobb ile karşımızda. Uzmanlık alanı, zihnin en karanlık ve savunmasız olduğu rüya görme anında, bilinçaltının derinliklerindeki değerli sırları çekip çıkarmak ve onları çalmaktır. Cobb'un bu nadir insanlarda görülebilecek yeteneği, bu ender rastgelinebilecek mahareti, onu kurumsal casusluğun tehlikeli yeni dünyasında aranan bir oyuncu yapmıştır. Aynı zamanda bu durum onu uluslararası bir kaçak yapmış ve sevdiği herşeye malolmuştur. Cobb'a içinde bulunduğu durumdan kurtulmasını sağlayacak bir fırsat sunulur. Ona hayatını geri verebilecek son bir iş; tabi eğer imkansız 'başlangıç'ı tamamlayabilirse. Mükemmel soygun yerine, Cobb ve takımındaki profesyoneller bu sefer tam tersini yapmak zorundadır; görevleri bir fikri çalmak değil onu yerleştirmektir. Eğer başarırlarsa, mükemmel suç bu olacaktır."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BZjdkOTU3MDktN2IxOS00OGEyLWFmMjktY2FiMmZkNWIyODZiXkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_.jpg",
            "name": "Yıldızlararası",
            "oyuncular": "Matthew McConaughey, Anne Hathaway, Michael Caine",
            "konu": "Yıldızlararası'nda, teknik bilgisi ve becerisi yüksek olan Cooper, geniş mısır tarlalarında çiftçilik yaparak geçinmektedir; amacı iki çocuğuna güvenli bir hayat sunmaktır. Onlarla yaşayan Büyükbaba Donald çocuklara göz kulak olurken, henüz 10 yaşındaki kızı Murph şaşırtıcı bir zekaya sahiptir. Geçmişte bıraktığı biliminsanı kariyerini özleyen Cooper'un karşısına bir gün beklenmedik bir teklif çıkar ve ailesinin, dahası insanlığın güvenliği için zorlu bir karar alması gerekir...Christopher Nolan'ın, Jonathan Nolan ile kaleme aldığı ve yönetmenliğini sırtladığı filmin yıldız oyunculardan oluşan oyuncu kadrosunda Matthew McConaughey, Anne Hathaway, Jessica Chastain, Matt Damon, Bill Irwin, John Lithgow ve Michael Caine gibi isimler yer alıyor. Bilimkurgunun yanı sıra dramatik öğeler de içeren filmin senaryosu Fizikçi Kip S. Thorne'nun evrendeki 'Solucan Delikleri' teorisinden ilham alıyor."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BMWFmYmRiYzMtMTQ4YS00NjA5LTliYTgtMmM3OTc4OGY3MTFkXkEyXkFqcGdeQXVyODk4OTc3MTY@._V1_FMjpg_UX1000_.jpg",
            "name": "Avatar",
            "oyuncular": "Sam Worthington, Zoe Saldana, Sigourney Weaver",
            "konu": "Bir hırsızlık olayında ağabeyi ölen yarı felçli Jake Sully, Pandora adındaki uzak bir gezegende misyonunun başına geçmeye karar verir. Bu yerde Na’vi adında giderek tükenmekte olan bir halk yaşamaktadır. Jake, kendilerine özgü bir lisanları, dünya görüşleri ve yaşam biçimleri olan halkın arasına karıştığında doğa ile de bütünleşir. Askeri bir şirket, söz konusu yeri ve oradaki kaynakları mercek altına almak üzere Avatar adında bir program meydana getirmiştir. Bu program insanları kısmen insan kısmen de Na’vi haline büründürerek misyon amaçlı Pandora’ya göndermektedir. Bu sisteme gönüllü dahil olan Botanist Dr Grace Augustine ve Jake Sully için başka bir yaşam var olacaktır. Sully, Pandora’ya geçtiği anda felçli bedeni değişime uğrayarak işlevsel hale gelmektedir. Bu sırada Na’vi halkından Prenses Neytiri ile karşı karşıya gelen Jake, ansızın bir farkındalık yaşar ve bir araştırma misyonu ile gönderildiği bu gezegeni, kendi dünyalısından korumaya karar verir. Üç boyutlu, son teknoloji ürünü ve ciddi anlamda yüksek bütçeli filmin yönetmeni James Cameron’e, Titanik, Yaratıklar ve Terminator filmlerinden hayranız."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BODg1YmQ5NWQtOTlhOC00NmQ3LWJiYzEtMDUyNTg2ZGM5YjE4XkEyXkFqcGdeQXVyNTIzOTk5ODM@._V1_.jpg",
            "name": "Jurassic Park",
            "oyuncular": "Sam Neill, Laura Dern, Jeff Goldblum",
            "konu": "Jurassic Park'ta fosilleşmiş bir sivrisinekten çıkarılan dinozor kanı, bilimadamlarına DNA ile yeniden dinozor yaratma imkanı verir. Dr. Hammond, bu DNA’dan yola çıkarak genetik olarak dinozorlar geliştirir ve bir tür hayvanat bahçesi açar.Çeşit çeşit dinozorların canlı olarak görülebileceği bu özel hayvanat bahçesinin ilk test ziyaretçileri ise bir avukat, bir matematikçi, bir dinozor uzmanı ve bir bitkibilimci ile Hammond’un torunlarıdır. Dinozor embriyolarını ele geçirmek isteyen biri güvenlik sistemini devre dışı bırakınca, bütün dinozorlar adada serbest kalırlar.Michael Crichton’un romanından uyarlanan filmin yönetmeni, sinemanın dahi çocuğu Steven Spielberg. Güçlü özel efektleriyle dikkat toplayan filmin gişede büyük başarı elde etmesi, 2 devam filmi çekilerek bir üçleme olmasını sağlamıştı Spielberg'ün efsanevi filmi 20. yaş gününü kutlayacağı 2013'te 3D versiyonuyla tüm dünyada yeniden gösterime girecek."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BYWNkYmFiZjUtYmI3Ni00NzIwLTkxZjktN2ZkMjdhMzlkMDc3XkEyXkFqcGdeQXVyNDk3NzU2MTQ@._V1_FMjpg_UX1000_.jpg",
            "name": "Mesaj",
            "oyuncular": "Jodie Foster, Matthew McConaughey, Tom Skerritt",
            "konu": "Çocukluğundan gelen merak ve heyecanla dünya dışı yaşamlara ve varlıklara inanan Dr. Eleanor Arroway, bu tutkusunu çocuk yaşta kaybettiği babasının da yardımlarıyla bir mesleğe dönüştürür. Dr. Arroway SETI isimli programda çalışan, dünya dışı varlıkları araştıran bir ekibin önemli gökbilimcilerinden biridir. Çocukluğundan bu yana umudunu asla kaybetmeyen ve her seferinde daha tutkulu bir şekilde radyo sinyallerini dinleyen kadın ihtiyacı olan fon desteğini de elde ettiğinde, rekabetçi çalışma ortamına ve uğradığı haksızlaklara rağmen, hayalini kurduğu ve gerçekliğine sıkı sıkıya tutunduğu dünya dışı varlıklardan ilk mesajını alacaktır.Pulitzer ödüllü Carl Sagan’ın romanından Oscar ödüllü Forrest Gump filmiyle tanıdığımız Robert Zemeckis tarafından beyaz perdeye uyarlanan başarılı film, evrenin kendisi ve insanoğlunun evrene dair oluşturduğu algı arasındaki çelişki üzerine önemli çıkarımlar yapıyor."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BNzNlZTZjMDctZjYwNi00NzljLWIwN2QtZWZmYmJiYzQ0MTk2XkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_FMjpg_UX1000_.jpg",
            "name": "Matrix Revolutions",
            "oyuncular": "Keanu Reeves, Laurence Fishburne, Carrie-Anne Moss",
            "konu": "Makineler Zion'a ulaşmak için kazmaktadırlar. Ajan Smith ise kendi bağımsızlığını ilan ederek hem insanları hem de makineleri karşısına almıştır. Neo'nun tek düşmanı insanlığın sonunu hazırlayan makineler değildir. Ajan Smith, her iki tarafı da tehdit etmektedir. Ancak bir sorun vardır. Neo, araf adındaki bir yerde hapsolmuş durumdadır. Öncelikle buradan kurtulmalı, sonra da herkesin kendisinden beklediği üzere önemli biri olduğunu tüm dünyaya göstermelidir."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BZTI3YzZjZjEtMDdjOC00OWVjLTk0YmYtYzI2MGMwZjFiMzBlXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Azınlık Raporu",
            "oyuncular": "Tom Cruise, Kathryn Morris, Colin Farrell",
            "konu": "Dedektif John Anderton, psişik güçlere sahip kahinler ve bazı teknolojik aygıtlar sayesinde cinayetleri daha işlenmeden önce farkedip suçluları yakalayan özel bir polis biriminin başındadır. Anderton’ın kusursuz işlediğine inandığı sistem, birdenbire tersine döner. Anderton’ın şefi olduğu birim, cinayet suçlamasıyla onun peşine düşer. Avcı artık av olmuştur... Şimdiye kadar kölesi olduğu sistem artık John'un başının belası haline gelmiştir."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BMTc2MTQ3MDA1Nl5BMl5BanBnXkFtZTgwODA3OTI4NjE@._V1_FMjpg_UX1000_.jpg",
            "name": "Marslı",
            "oyuncular": "Matt Damon, Jessica Chastain, Kristen Wiig",
            "konu": "Mars gezegenine astronotların gönderildiği bir görevde, Mark Watney isimli astronot şiddetli bir fırtına sonrası öldü sanılarak ekibi tarafından terk edilir. Fakat Watney hayattadır ve kendisini Mars’ta yapayalnız bulur. Elindeki sınırlı olanaklarla, zekasını ve dayanıklılığını kullanarak dünyaya yaşadığına dair bir sinyal göndermeye çalışır. Milyonlarca mil uzakta NASA ve uluslararası bilim insanları durmaksızın bu ‘Marslı’nın eve dönmesi için uğraşırken, ekip arkadaşları da tehlikeli bir kararın eşiğine gelecektir...Geçtiğimiz yılın en sevilen bilimkurgu kitaplarından biri olan Andy Weir imzalı The Martian, ülkemizde de yakın zamanda Marslı adıyla basılmıştı. Marsta mahsur kalan maharetli astronot Mark'ın günlüklerinden derlenen çetin bir hayat mücadelesini anlatan filmin başrolünde Matt Damon yer alırken kadroda kendisine Sean Bean, Kate Mara, Jessica Chastain, Jeff Daniels ve Michael Pena gibi isimler eşlik ediyor. Yönetmen koltuğunda ise türün sevilen yönetmeni Ridley Scott var."
        }
    ],
    "fantastik": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BM2M2MDJhMDgtMmJkYy00MTgzLTkyZTktODM5NzE1MWUyNDA4XkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_FMjpg_UX1000_.jpg",
            "name": "Şeytanın Avukatı",
            "oyuncular": "Al Pacino, Keanu Reeves, Charlize Theron",
            "konu": "Kevin Lomax, başarılı bir savunma avukatıdır. Davaların zorluk seviyesi ne kadar yüksek olursa olsun, başarıya alışkın Kevin, bir şekilde jüriyi tesiri altına almayı ve müvekkilini temize çıkarmayı başarır. Mutlu bir evlilik süren avukatın hayatındaki her şey yolunda gibidir. Bir gün, müvekkili haksız olduğu halde kazandığı bir dava sonrasında New York’taki çok büyük bir hukuk bürosundan müthiş bir teklif alır. Teklifi yapan dünyanın en büyük hukuk bürolarından birinin lideri olan John Milton’dur. Kevin’ın vereceği ‘evet’ cevabı, hayatını geri dönüşü olmayan bir şekilde değiştirecektir."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BODNiZmY2MWUtMjFhMy00ZmM2LTg2MjYtNWY1OTY5NGU2MjdjL2ltYWdlXkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_.jpg",
            "name": "Kelebek Etkisi",
            "oyuncular": "Ashton Kutcher, Amy Smart, Elden Henson",
            "konu": "Yıl 2002... Evan Treborn, özellikle yoğun strese yaşadığı anlarda baygınlık geçirmektedir. Bunun nedeni ise karanlık geçmişidir... Treborn çocukluğunda cinsel tacizlere maruz kalmış ve kuvvetli psikolojik travmalar yaşamıştır. Treborn tesadüf eseri zamanda yolculuk yapıp geçmişe dönebildiğini fark eder ve geçmişinin bu bölümlerini silmek için uğraşmaya başlar. Çocukluğuna geri dönmeyi başaran genç adam geçmişini yeniden kurgulamaya başlar.'Kelebek Etkisi' iki genç yönetmen Eric Bress ve J. Mackye Gruber'ın imzasını taşıyor. Bilim kurgu ve gerilim öğelerini birbirine harmanlayan yapıt gösterime girdiği dönem büyük bir ilgiyle karşılanmıştı."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMjExMTg5OTU0NF5BMl5BanBnXkFtZTcwMjMxMzMzMw@@._V1_.jpg",
            "name": "Vol.i",
            "oyuncular": "Ben Burtt, Elissa Knight, Jeff Garlin",
            "konu": "Vol.i, günümüzden çok uzak bir gelecekte geçmektedir. Filmde, insanoğlu aşırı kirlenme sebebiyle Dünya’yı terk edip başka bir gezegende yaşamaya başlamıştır. Çöplerle çevrili dünyayı temizleme görevi sevimli bir robota, Vol.i’ye verilir. İnsanoğlunun bıraktığı çöplerden kendine yeni bir dünya yaratan yalnız Vol.i’nin yalnızlığı, başka bir robot olan Eve’nın gelmesiyle son bulur. İki sevimli robotun arasında filizlenen dokunaklı ilişki türlü zorluklara rağmen direnmeye ve ayakta kalmaya çalışır.Film tüketim çılgınlığına ve insan türünün kendi yaşadığı doğal çevreye verdiği zararlara dair önemli yorumlar yaparken geleceğin insanlığını teknolojinin esiri olmuş, tembellikten tükenmiş bir profilde çizer. Pixar stüdyolarından çıkan Oscar ödüllü Vol.i sinema tarihinin en önemli animasyonlarından biri olmanın yanısıra önemli bir bilimkurgu filmi olarak kabul ediliyor."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BMmE4ZjI3YzctNjM0YS00MjBlLWFmYjItNDRiNTk0ZmRkYjVjXkEyXkFqcGdeQXVyNjc3MjQzNTI@._V1_FMjpg_UX1000_.jpg",
            "name": "Hayalet",
            "oyuncular": "Patrick Swayze, Demi Moore, Whoopi Goldberg.",
            "konu": "Molly ve Sam, aşk yaşayan, New Yorklu bir çifttir. Sam cüzdanını taşıyan bir serseri tarafından bıçaklanarak öldürülür. Ruhu bedeni terkettiğinde ölümden sonraki yaşamı yavaş yavaş keşfetme fırsatı bulur. Ölülerin ruhlarının canlılarla aynı ortamda varolduğu ama yaşayanların ruhları göremediği bir ortamdır bu.Yardımsever bir hayalet Sam’in bu yeni durumu kabullenip alışmasına yardım eder. Genç adam artık bazı nesneleri hareket ettirebilmektedir. Ancak eski iş arkadaşı Carl’ın kirli çamaşırları ve Molly ile ilgili kötü planları gün ışığına çıktığında, canlılarla iletişim kurmanın tek yolunun bir medyum aracılığıyla mümkün olduğunu anlar. Sam’in karşısına medyumların belki de en eksantrik olanı çıkacaktır.Birden fazla film türünün klişelerini müthiş bir beceriyle eriten Hayalet, gerçekten de 1990 yılının belki de en sevilen, en sıcak filmi olmayı başarmıştır. Sayısız adaylığının yanısıra Whoopi Goldberg’in ilk Oscar’ına vesile olurken, Patrick Swayze ve Demi Moore’u da Sam ve Molly rolleriyle ölümsüzleştirmiştir."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BOTkxOTg3MTk3MF5BMl5BanBnXkFtZTgwMjkxNzQyMTI@._V1_.jpg",
            "name": "Benjamin Button’ın Tuhaf Hikayesi",
            "oyuncular": " Brad Pitt, Cate Blanchett, Julia Ormond",
            "konu": "Katrina Kasırgası’nın New Orleans’ı vurduğu gün ölüm döşeğindeki Daisy Williams hastane odasındaki yatağındadır. Yanında kızı Caroline vardır. Daisy, kızından ömürlük dostu Benjamin Button’ın günlüğünü yüksek sesle okumasını ister. Benjamin’in sıra dışı bir yaşam öyküsü vardır. Birinci Dünya Savaşı sırasında saatçilik yapan bir adam oğlunu savaşta kaybeder. Kör olan saatçi, tren istasyonu için imal ettiği bir saatin geriye doğru işlemesini sağlar. Hayalindeki şey, bu yolla gidenlerin bir ihtimal geri dönmelerini sağlamaktır. Ancak saat mucize yaratır. Savaşın sona erdiği gün dünyaya gelen Benjamin Button, hayatını tersten yaşamaya başlar. O seksenlerinde biri olarak doğar ve yıllar geçtikçe bebekliğine kadar uzanır ömrü. O noktada da son bulacaktır. Aşk zamanı her şey bir süre karmaşıklaşır ama yine de iki sevgilinin de yürüyeceği yol uzundur. Çok sayıda ödül alan filmin ayrıca 5 Altın Küre adaylığı da mevcuttur."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BY2VkMzZlZDAtNTkzNS00MDIzLWFmOTctMWQwZjQ1OWJiYzQ1XkEyXkFqcGdeQXVyNTIzOTk5ODM@._V1_.jpg",
            "name": "Sihirbaz",
            "oyuncular": "Edward Norton, Paul Giamatti, Jessica Biel",
            "konu": "Film farklı dünyalardan gelen insanların arasında doğan bir aşkın, kolaylıkla onaylanmaması ile başlıyor. Sophia aristokrat bir ailenin kızı olarak, marangoz bir ailenin oğlu olan Eisenheim’a aşık olur. Üstelik aşkı karşılıklıdır. Bu ikili, birbirlerine hissettiklerinden ötürü tepki alırlar. Öyle ki aşkına yasak bile getirilen Eisenheim, ülkeyi terk eder. Dünyayı dolaşacaktır. Aradan on beş yıl geçtikten sonra ülkesine bir illüzyonist olarak geri döner. Bu sırada Sophia, nişanlanmak üzeredir. Onca zaman sonra yeniden karşı karşıya gelen aşıkların hisleri yeniden alevlenir. Bu durumu hisseden Sophia’nın nişanlısı Prens Leopold ile Eisenheim hesapta olmayan bir mücadeleye girmek zorunda kalacaklardır."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BZjk2OTEwNDEtNjVhYi00MzI3LWFhNzctZGUzOWMxMDMwZjJlXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Melekler Şehri",
            "oyuncular": "Nicolas Cage, Meg Ryan, Andre Braugher",
            "konu": "Başarılı bir kardiyoloji cerrahı olan Maggie Rice başarılı giden bir ameliyat esnasında nedensiz yere hayata veda eden hastasını geri döndürmek için elinden geleni yapar ancak hastasını kurtaramaz. Bu acı olay sonrasında kendisine olan güvenini kaybeden kadın artık daha umutsuz, daha mutsuzdur. Bu sırada Los Angeles semalarında gezinen melek Seth, Maggie'nin bu çabalarını görmüş ve fazlasıyla etkilenmiştir. Maggie'nin üzülmesine dayanamayan Seth, güzel kadına çoktan aşık olmuştur. Vakit Maggie'yi yaşama döndürme vaktidir ve Seth aşkı için melekliğinden vazgeçecektir. Ancak bu karmaşık düzende insan olarak yaşamak zannettiği kadar kolay mıdır?"
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BMTk1MTY1NjU4MF5BMl5BanBnXkFtZTcwNjIzMTEzMw@@._V1_.jpg",
            "name": "Ölü Gelin",
            "oyuncular": "Johnny Depp, Helena Bonham Carter, Emily Watson",
            "konu": "1800’lerin sonlarına doğru bir Victorian kasabasında bir adam ve bir kadın Victor Van Dort ile Victoria Everglot nişanlanırlar. Everglotlar’ın paraya ihtiyacı vardır aksi takdirde sokaklarda uyumak üzeredirler. Van Dortlar ise sosyetede adlarının geçmesini seven insanlardır. Yalnız düğün provası esnasında bir şey yanlış gider. Victor, koruluğa girer ve orada bulduğu bir iskeletin parmağındaki yüzüğü kendi parmağına geçirir. O anda da kendisini ölü gelin Emily ile evlenmiş bulur. Öteki tarafta Victoria onu beklerken, Victoria’nın yerini alacak zengin bir başka kişi vardır. Bu durumda ortada iki gelin ve bir damat varken Victor’u hangisinin elde edeceği bir muammadır."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BMzkyZGFlOWQtZjFlMi00N2YwLWE2OWQtYTgxY2NkNmM1NjMwXkEyXkFqcGdeQXVyNjY1NTM1MzA@._V1_.jpg",
            "name": "Harry Potter ve Felsefe Taşı",
            "oyuncular": "Daniel Radcliffe, Rupert Grint, Emma Watson",
            "konu": "Harry Potter'ın ailesi ağır ve şaibeli bir trafik kazasında ölmüştür. Öksüz ve yetim kalan Harry'nin sığınabileceği tek yer, arasının pek de iyi olmadığı teyzesinin yanıdır. Harry, tüm hayatı boyunca idari ailesi tarafından kötü davranışlarla büyütülür. Ancak Harry Potter artık 11 yaşındadır ve Harry'nin hayalleri ve yetenekleri günden güne su yüzüne çıkmaktadır. Kısa süre sonra Hogwarts büyücülük okuluna davet edilir. Artık tek amacı, ailesinin bu şüpheli kazasını araştırmak ve muhattaplarını cezalandırmaktır."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BM2Y4ZGVhZjItNjU0OC00MDk1LWI4ZTktYTgwMWJkNDE5OTcxXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Karga",
            "oyuncular": "Brandon Lee, Michael Wincott, Ernie Hudson",
            "konu": "Müzisyen Eric Draven ve nişanlısı Shelly, düğünlerinin arifesinde Top Dollar isimli berbat tipin başını çektiği serseri çetesi tarafından saldırıya uğrar ve katledilirler. Bir yıl sonra Eric’in mezarını ziyaret eden bir karga, genç adamın intikamcı bir ruh olarak ölümden dönüşünün de simgesi olacaktır. Alınacak intikamlar, verilecek dersler vardır...James O’Barr’ın 90’ların başında epey popüler olan gotik çizgi romanı The Crow’u beyazperdeye taşıma şansı, ileride haklı bir isim yapacak olan Alex Proyas’a da ilk uzun metrajını gerçekleştirme vesilesi olarak geri dönüyor. Filmin başrolündeki (Bruce Lee’nin oğlu) Brandon Lee’nin çekimlerin bitmesine günler kala, yanlış doldurulmuş bir silah yüzünden sette ölmesi de, unutulmayacak trajik anlardandır..."
        }
    ],
    "gerilim": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BNDIzNDU0YzEtYzE5Ni00ZjlkLTk5ZjgtNjM3NWE4YzA3Nzk3XkEyXkFqcGdeQXVyMjUzOTY1NTc@._V1_.jpg",
            "name": "Dövüş Kulübü",
            "oyuncular": "Brad Pitt, Edward Norton, Helena Bonham Carter",
            "konu": "Dövüş Kulübünün birinci kuralı: Asla Dövüş Kulübü hakkında konuşma... Dövüş Kulübünün ikinci kuralı: Asla ve asla dövüş kulübü hakkında konuşma... Jack, hayatın sıradanlığına kapılmış bir sigorta memurudur. Uzun bir süredir 'insomnia' yani uykusuzluk hastalığından şikayetçidir. Kendi psikolojik sıkıntılarından kurtulabilmek adına grup terapilerine katılmaktadır. Terapiler esnasında Marla adında bir kızla tanışır. Bir süre sonra da hayatını değiştirecek olan Tyler Durden ile... Durden, Jack'in ulaşmak istediği tüm hedeflere ulaşmış olan bir adamdır ve Jack'i asla hakkında konuşulmaması gereken bir organizasyon olan 'Dövüş Kulübü' ile tanıştıracaktır. David Fincher'ın kısa sürede kült mertebesine erişen filminin popülerliği dillere destan. Filmin başrollerinde de Brad Pitt, Edward Norton ve Helena Bonham Carter gibi ünlü simaları görmek mümkün..."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMjA4NDI0MTIxNF5BMl5BanBnXkFtZTYwNTM0MzY2._V1_.jpg",
            "name": "Prestij",
            "oyuncular": "Hugh Jackman, Christian Bale, Michael Caine",
            "konu": "Prestij, birbirini alt etmeye çalışan iki sihirbazın hikayesini anlatıyor. 19.yy sonlarında Londra’da Robert Angier, sevgili eşi Julia McCullough ve Alfred Borden hem arkadaştırlar hem de bir sihirbazın asistanlarıdırlar. Bir gösteri esnasında Julia ölünce Robert, onun ölümünden Alfred’i suçlar ve birbirlerine düşman olurlar. Zaman içinde ikisi de hem ünlü olurlar hem de rakip sihirbazlara dönüşerek birbirlerinin sahne üstünde performansını sabote etmeye kalkışırlar. Alfred başarılı bir hile yapınca Robert, rakibinin sırrını çözmek konusunu takıntı halinde getirir ve trajik olaylar birbirini kovalar."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMjAxMzY3NjcxNF5BMl5BanBnXkFtZTcwNTI5OTM0Mw@@._V1_.jpg",
            "name": "Başlangıç",
            "oyuncular": "Leonardo DiCaprio, Marion Cotillard, Elliot Page",
            "konu": "Leonardo DiCaprio bu yapımda, çok yetenekli bir hırsız olan Dom Cobb ile karşımızda. Uzmanlık alanı, zihnin en karanlık ve savunmasız olduğu rüya görme anında, bilinçaltının derinliklerindeki değerli sırları çekip çıkarmak ve onları çalmaktır. Cobb'un bu nadir insanlarda görülebilecek yeteneği, bu ender rastgelinebilecek mahareti, onu kurumsal casusluğun tehlikeli yeni dünyasında aranan bir oyuncu yapmıştır. Aynı zamanda bu durum onu uluslararası bir kaçak yapmış ve sevdiği herşeye malolmuştur. Cobb'a içinde bulunduğu durumdan kurtulmasını sağlayacak bir fırsat sunulur. Ona hayatını geri verebilecek son bir iş; tabi eğer imkansız 'başlangıç'ı tamamlayabilirse. Mükemmel soygun yerine, Cobb ve takımındaki profesyoneller bu sefer tam tersini yapmak zorundadır; görevleri bir fikri çalmak değil onu yerleştirmektir. Eğer başarırlarsa, mükemmel suç bu olacaktır."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BZDgyZmY5MmItY2I3Ny00NjA4LWFhNmItMGQ4ZGJhZDk5YjU3XkEyXkFqcGdeQXVyMTAzMDM4MjM0._V1_.jpg",
            "name": "Yedi",
            "oyuncular": "Brad Pitt, Morgan Freeman, Gwyneth Paltrow.",
            "konu": "Yedi, seri cinayetler işleyen bir katilin peşine düşen iki polis dedektifinin hikayesini anlatıyor. Bir seri katil 7 ölümcül günahı işleyenleri kendi yöntemleriyle öldürmektedir. Yedi Ölümcül Günah, Hıristiyanlık inançlarına göre Kibir, Açgözlülük, Şehvet Düşkünlüğü,Kıskançlık, Oburluk,Yıkıcılık ve Tembellik'tir. İki polis dedektifi bu seri katilin peşindedir. Film, Amerika'da gösterime girdiği hafta 14.000.000 dolar gelir elde etmişti. Yönetmen David Fincher imzalı film,sürükleyici konusu ve oyuncuların performanslarıyla tüm dünyada gişede büyük başarı yakalamıştı. Başrollerde Brad Pitt, Morgan Freeman, Gywneth Paltrow var. En iyi kurgu dalında 1996’da ödüle aday olan film bu ödülü alamamıştı. Özellikle sürpriz ve çarpıcı finali ile şimdiden sinema tarihinde bir klasik olarak yerini aldı."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BMjE4MDYzNDE1OV5BMl5BanBnXkFtZTcwNDY2OTYwNA@@._V1_FMjpg_UX1000_.jpg",
            "name": "Testere",
            "oyuncular": " Leigh Whannell, Cary Elwes, Danny Glover",
            "konu": "Filmde son derece sıra dışı bir seri katilin, kurbanlarına yaşamın anlamını ve değerini anlatmak gibi bir takıntısı vardır. Kendilerine ölümcül oyunlar oynayarak hayatta kalma şansı tanımaktadır. İmkan dışı seçimlerde bulunması gereken kurbanlar, ellerinden gelen mücadeleyi verirlerken farkında olmadan yaşamak uğrunda neleri feda edebileceklerine de şahit olmaktadırlar. Bu katilin son kurbanları Adam ve Dr.Lawrence Gordon’dur. Bu adamlar birbirlerini hiç tanımazlar ama gözlerini açtıklarında aynı odadadırlar. Yerde kanlar içinde başka bir yabancı yatmaktadır. Adam kendini başından vurarak intihar etmiştir. İpuçlarını kullanarak neler olup bittiğini çözmeye çalışırlar. An itibari ile sekiz saatleri vardır. Bu sürenin sonunda ya içlerinden biri ölecek ya da katil her ikisini de öldürecektir."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BZDMxOGZhNWYtMzRlYy00Mzk5LWJjMjEtNmQ4NDU4M2QxM2UzXkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_.jpg",
            "name": "Kanlı Elmas",
            "oyuncular": "Leonardo DiCaprio, Djimon Hounsou, Jennifer Connelly",
            "konu": "Hayat bazen, değerli bir tek şey uğrunda bambaşka insanların kaderlerini umulmadık bir biçimde kesiştirebiliyor. Bambaşka hayatlardan gelen, vaktiyle orduda görev yapmış Danny Archer ile uzun zaman önce ait olduğu yerden kopartılarak elmas madenlerinde işe koyulmuş Solomon Vandy. Herkesin gözdesi, büyüleyici bir elmasın varlığı nedeni ile yolları kesişir. Her ikisi de elmasın peşi sıra gazeteci Maddy Bowen ile beraber yola çıktıklarında hayatlarına dair değerli birer fırsatı da yakalamışlardır. Solomon ait olduğu yere, ailesine kavuşabilme ihtimali ile Danny ise yeni bir hayata başlamanın umudu ile aydınlanırlar. Kuşatma ve Son Samuray adlı filmlerin arkasındaki isim Edward Zwick’ten, heyecan dolu bir aksiyon-macera."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BMWM4NTFhYjctNzUyNi00NGMwLTk3NTYtMDIyNTZmMzRlYmQyXkEyXkFqcGdeQXVyMTAwMzUyOTc@._V1_FMjpg_UX1000_.jpg",
            "name": "Altıncı His",
            "oyuncular": "Bruce Willis, Haley Joel Osment, Toni Collette",
            "konu": "Altıncı His'te, uzun yıllardır mesleğinden uzakta yaşayan psikiyatr Crowe geçmişinde yaşadığı korkunç bir tecrübenin canlı anılarını halen daha taşımaktadır. Crowe yıllar önce ağır bir saldırıyı uğramış ve ölüm tehlikesi atlatmıştır. Şimdilerde küçük bir çocuğun, Cole'un doktorluğunu yapan bu adam zamanla Cole ile yakınlaşacak, küçük çocuğun daha önce kimseyle paylaşamadığı bir sırra tanık olacaktır. Küçük çocuğun sahip olduğu bu sır hem kendisinin hem de doktor Crowe'un hayatında fırtınalar koparacak bir kırılma noktasını doğuracaktır.'Unbreakable', 'Signs' ve 'The Village' gibi kendi türlerinde sıyrılıp dikkat çeken filmlere imza atan, genellikle de eleştirmenler tarafından tartışmalarla karşılanan filmlerin yönetmeni olan M. Night Shyamalan'ın belki de en önemli yapıtı olan Altıncı His, korku-gerilim türünün en kült örneklerinden biridir. Film ayrıca dönemin sinemasında 'sürpriz son' kavramının öncüsü olmuş, ardından gelen bir çok yapıtı etkilemiştir."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BZGVmMDNmYmEtNGQ2Mi00Y2ZhLThhZTYtYjE5YmQzMjZiZGMxXkEyXkFqcGdeQXVyNDk3NzU2MTQ@._V1_FMjpg_UX1000_.jpg",
            "name": "Oyun",
            "oyuncular": "Michael Douglas, Sean Penn, Deborah Kara Unger",
            "konu": "Tüm hayatını kontrol ederek yaşayan Nicholas Van Orton, engel olunamaz bir kontrolsüzlük ile karşı karşıya gelmek üzeredir. Hayatındaki başarıları, insanlarla ilişkileri ve huzurlu hayatı alacağı bir doğum günü hediyesi ile beraber değişecektir. Kardeşi Conrad, Nicholas’a sonunda çok büyük bir ödülün olduğu bir oyun hazırlar. Bu esrarengiz oyun bir süre sonra oyun olmaktan çıkacak ve Nicholas’ın tüm kararlarının tamamen gerçek bir şekilde yansıdığı bir ölüm kalım mücadelesine dönüşecektir. Orton oyuna başlarken, tüm bunlardan habersizdir.Amerikan sinemasının son döneminin en önemli yönetmenlerinden biri olarak kabul edilen David Fincher’ın ilk filmlerinden olan Game, Michael Douglas, Sean Penn ve Deborah Unger’li kadrosuyla da ayrıca dikkat çekiyor."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BNDQ1YmNmNDctMTZiZS00OGU3LWIyN2YtMWIwMmVhNDQ0MjY5XkEyXkFqcGdeQXVyMjQ0NzE0MQ@@._V1_.jpg",
            "name": "Sıkıysa Yakala",
            "oyuncular": "Leonardo DiCaprio, Tom Hanks, Christopher Walken",
            "konu": "Sıkıysa Yakala, bir ajan ile bir suçlunun arasındaki kedi-fare oyununu konu ediyor. FBI ajanları hiç şüphe yok ki kendilerine çok fazla güvenmektedirler; ancak bu kez karşılarındaki, onlar için bile pek de kolay bir lokma olmayacaktır. Henüz yirmili yaşlarında, çocuk yaşta bir adam onlarca ülke gezerek, bazen pilot, bazen doktor, bazen savcı mesleklerine bürünerek FBI'ı peşinden koşturmaktadır. Bu ya bir kedi-fare oyunudur ya da sadece farenin oyunudur.Amerikan sinemasının en büyük ustalarından Steven Spilerberg'in yönettiği filmin başrollerinde Leonardo Di Caprio ve Tom Hanks var."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BYzFjNzIxMmEtMzY5NS00YTgzLTkwYWEtN2FjMmY0NmNkZWY3XkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Yüz Yüze",
            "oyuncular": "John Travolta, Nicolas Cage, Joan Allen",
            "konu": "Sean Archer, sıkı bir FBI ajanıdır ve halen ölen oğlu Micheal’ın yasını tutmaktadır. Archer, oğlunun katilinin, yeminli bir düşman, güçlü bir suçlu olan Castor Troy olduğuna inanmaktadır. Bir gün Archer, nihayet Troy’u köşeye sıkıştırır ancak aralarında geçen kavga sırasında Archer, onun tüm Los Angeles şehri ve yaşayanlarını yok edecek bir bomba geliştirdiğini öğrenir. Bombanın yerini ne yazık ki bilen diğer tek kişi Castor’un erkek kardeşi Pollux’tur ve o da konuşmayı reddeder. Geriye tek bir çare kalmıştır. Sıradışı bir operatör doktor, insanların yüzünü keserek baştan aşağı bir başkasının yüz ile değiştirebilmektedir. Archer, bu operasyona girerek değişen yüzü sayesinde Pollux ile iletişim kurmayı deneyecektir. Kimin yerine geçtiğine gelince, Castor Troy, bir şekilde hafızasını geri kazanır ve Archer’dan yüzünü geri almak için intikam peşine düşer."
        }
    ],
    "komedi": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BNWIwODRlZTUtY2U3ZS00Yzg1LWJhNzYtMmZiYmEyNmU1NjMzXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Forrest Gump",
            "oyuncular": "Tom Hanks, Gary Sinise, Robin Wright",
            "konu": "Forrest Gump, düşük I.Q. sahibi genç bir adamdır. Jenny ile tanıştığında ona aşık olur. Gump aralarında Elvis Presley, Kennedy, Nixon’ın da olduğu tarihsel kişilerle kaza eseri tanışır ve 50’lerden 70’lerin sonuna kadar gelen bir süre zarfında olaylar gelişir. Gump tamamen tesadüf olarak Vietnam savaşına ve Amerikan yakın tarihinin önemli olaylarına şahitlik eder ve hatta rol alır. Ancak bilmeden yaptıklarının ne kadar önemli sonuçları olduğundan da haberi yoktur."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMTA1MTUxNDY4NzReQTJeQWpwZ15BbWU2MDE3ODAxNw@@._V1_FMjpg_UX1000_.jpg",
            "name": "Click",
            "oyuncular": "Adam Sandler, Kate Beckinsale, Christopher Walken",
            "konu": "Bir mimar olan Micheal Newman’ın tipik bir orta sınıf ailesi vardır. Sevgi dolu, eşsiz karısı Donna, oğulları Ben ve kızları Samantha ve bir de sabit ziyaretçileri olan kendi ebeveynleri ile mutlu bir yaşamları vardır. Ancak Micheal tam bir işkoliktir. Sürekli stres altında, patronunu tatmin ederek şirkette bir ortaklık payı elde etmek ister. Bu sırada işine fazla önem verdiği için de ailesini ihmal eder. Micheal bir gün uzaktan kumanda satın almak üzere girdiği bir dükkânda tuhaf bir satıcı olan Morty ile tanışır. Morty kendisine hayatını kumanda edebilecek bir kumanda aleti sunar. Micheal aleti çok kullanarak aletin kumandasını kaybeder. Bu sayede hayatının değerini farkına varacaktır."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BMTA2NDYxOGYtYjU1Mi00Y2QzLTgxMTQtMWI1MGI0ZGQ5MmU4XkEyXkFqcGdeQXVyNDk3NzU2MTQ@._V1_.jpg",
            "name": "Kapışma",
            "oyuncular": "Jason Statham, Brad Pitt, Vinnie Jones",
            "konu": "Kapışma, suç ve aksiyon türünün son dönemdeki en dikkat çeken örneklerinden biri. Film, Londra’nın suçla örülü yeraltı dünyasında vuku bulan iki farklı hikayeyi ele alıyor. Bir tarafta çalınan bir elmasın peşinden gidenler, diğer yanda ise boks dünyasının arka sokaklarında dönen illegal işlerden birine karışan Turkish ve başına açılan belada mücadele etmek zorunda kaldığı acımasız ganster Brick Top. Bu birbirinden bağımsız görünen iki hikaye ortak bir noktada buluştuğunda işler iyiden iyiye karışacaktır.Henüz ilk filmi Lock, Stock and Two Smoking Barrels ile kendine has bir takipçi kitlesi yaratan İngiliz yönetmen Guy Ritchie’nin ikinci filmi olan yapıtın başrollerini Jason Statham, Brad Pitt ve Benicio Del Toro gibi dikkat çekici isimler paylaşıyor."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BYjZlYmJjYWYtZDM0NS00YmZlLWIyMTAtMDY5ZTNjZTgwMDhjXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Yalancı Yalancı",
            "oyuncular": "Jim Carrey, Maura Tierney, Swoosie Kurtz",
            "konu": "Los Angeles’lı savunma avukatı Fletcher Reede 5 yaşındaki oğlu Max’in partisine gitmek yerine yalan söylemeyi yeğler. Çünkü patronu Miranda’yla sevişmek gibi önemli bir işle meşguldur.Küçük Max de yaşgünü mumlarını söndürürken babasının en azından bir gün boyunca yalan söylememesini diler ve bu dilek işe yarar. Ertesi gün Fletcher, Miranda’nın 'dün akşam nasıldı?' sorusuna, daha iyi tecrübeleri olduğunu söyleyerek cevap verir. İş yerinde sürekli olarak çıkmadığı telefonlara çıkar. İş arkadaşları hakkında ne düşünüyorsa açık açık söyler. Bunlar sadece başlangıçtır"
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BMTQ2NTk4MjE5Ml5BMl5BanBnXkFtZTgwODIwNjYxMTE@._V1_FMjpg_UX1000_.jpg",
            "name": "Hayalet Avcıları 2",
            "oyuncular": "Bill Murray, Dan Aykroyd, Sigourney Weaver",
            "konu": "Ghost Busters ekibinin New York şehrini kötü ruhların istilasından kurtarmasının üzerinden beş koca yıl geçmiştir. Ancak kafadarların hayalet avcılığı yapması yasaklanmış, her biri kendisine başka bir iş bulmak zorunda kalmıştır. Ray ve Winston çocuklar için hokkabazlık yaparken, Egon insan duygularının çevre üzerindeki etkilerini araştırmaktadır. Venkman yerel bir televizyonda uyduruk bir parapsikoloji programı yapmaktadır.Dana’ya gelince, Venkmanla birlikte olmuş, bir çocuk yapmış ve ondan ayrılmıştır. Genç kadın müzede üzerinde çalıştığı bir restorasyon işinde Karpatyalı Vigo’nun resmine denk gelir. Tablo büyülüdür ve Vigo hayata geri dönmek istemektedir. Hayalet Avcıları tekrar faaliyete geçmek için şehri ikna edebilecekler midir? Şehirdekilerin hayatı buna bağlıdır!1989’un iyi gişe yapan filmlerinden biri olmasına rağmen Hayalet Avcıları 2’nin, birincisi kadar iyi olduğunu söylemek kolay değil. Ayın yönetmen, aynı senaristler ve aynı oyuncu kadrosunun derde deva olamadığı devam filmi örneklerinden biri daha."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BMTM1MTIwNTMxOF5BMl5BanBnXkFtZTcwNjIxMjQyMw@@._V1_FMjpg_UX1000_.jpg",
            "name": "Terminal",
            "oyuncular": "Tom Hanks, Catherine Zeta-Jones, Stanley Tucci",
            "konu": "Krakozhia isimli bir ülkenin vatandaşı olan Viktor Navorski, JFK hava limanına giriş yaptığı an pasaportunun geçersiz olması nedeniyle Amerika'ya girme hakkını kaybeder. Ülkesine geri dönmek zorunda kalan talihsiz adam bu esnada havaalanında televizyonda yayınlanan haber bültenindeki bir habere takılır. Ülkesi Krakozhia'da sivil savaş çıkmıştır ve ABD artık ülkesini resmi olarak tanımamaktadır. Bu nedenle ABD karasularına giremeyen adam, aynı sebepten ötürü kendi ülkesine de dönememektedir. Pasaport ve kimliği geçersiz olan Viktor'un yapabileceği tek şey dilini bile bilmediği bu ülkenin havaalanında yaşamayı öğrenmek olacaktır.Yönetmenliğini Steven Spielberg’ün yaptığı film, ilgi çekici bir öyküye sahip bir politik komedi."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BOWExYjI5MzktNTRhNi00Nzg2LThkZmQtYWVkYjRlYWI2MDQ4XkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_.jpg",
            "name": "Maske",
            "oyuncular": "Jim Carrey, Cameron Diaz, Peter Greene",
            "konu": "Stanley Ipkiss (Jim Carrey), iyi yürekli bir banka memurudur. Bir gün bulduğu antika bir maskeyi takar ve inanılmaz güçlere sahip bir yaratığa dönüşür. Halk arasında Maske diye tanınan kahramanımız, yanlışlıkla Dorian Tyrel (Peter Greene) adlı bir mafya liderinin hedefi haline gelir."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BOGZhM2FhNTItODAzNi00YjA0LWEyN2UtNjJlYWQzYzU1MDg5L2ltYWdlL2ltYWdlXkEyXkFqcGdeQXVyMTQxNzMzNDI@._V1_.jpg",
            "name": "Şrek",
            "oyuncular": "Mike Myers, Eddie Murphy, Cameron Diaz",
            "konu": "Shrek, oldukça korkutucu bir görünüme sahip, devasa, yeşil bir troldür. Yalnızlığın getirisiyle, hayatının geri kalanını beraber geçirebileceği, en az kendisi kadar çirkin bir yaratık bulmanın hevesindedir. Bir kahin, kehanetini açıklar. Şrek ile güzeller güzeli bir prenses olan Fiona arasında duygusal bir ilişki cereyan edecektir. Ancak Şrek ne kadar çirkinse Fiona bir o kadar güzeldir. Oldukça garip durumlar ve vaziyetler peyda olmak üzeredir."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BMTk0Njk2OTY2N15BMl5BanBnXkFtZTcwNTAxNjAzMQ@@._V1_FMjpg_UX1000_.jpg",
            "name": "Cennet Gibi",
            "oyuncular": "Reese Witherspoon, Mark Ruffalo, Donal Logue",
            "konu": "Elizabeth Masterson, San Francisco’da mesleğine kendini adamış bir doktordur ve işinden başka hiçbir şeye vakit bulamaz. İki çocuk sahibi kız kardeşi ile buluşmaya gelirken Elizabeth bir araba kazası geçirir ve komaya girer. Bu sırada eşini yeni kaybetmiş olan David Abbot adındaki bir mimar San Francisco’ya taşınır ve Elizabeth’in dairesini kiralar. O evde yaşarken Elizabeth’in ruhu onu takip etmeye başlar. Genç kadının komadaki bedeni hastanede kalırken ruhu firar etmiştir. Elizabeth kim olduğunu dahil hiçbir şeyi hatırlamamaktadır. Tek emin olduğu, o dairenin kendisine ait olduğudur. Tartışmaya bir son verebilmek için David, onun gerçekte kim olduğunu bulmaya çalışır. Bu işi birlikte yapmaya başladıklarında ise aralarında duygusal şeyler gelişmeye başlar. Aşka düştüklerinde, Elizabeth’in kim olduğunu bulmaları ile aslında kaderin onları bilerek bir araya getirdiğini anlarlar. Dahası Elizabeth halen komadadır."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BMTA0Nzg5NjQ0MDBeQTJeQWpwZ15BbWU3MDE4Mzg5NDE@._V1_.jpg",
            "name": "Bitirim İkili 3",
            "oyuncular": "Jackie Chan, Chris Tucker, Max von Sydow",
            "konu": "Büyükelçi Han’a yapılan suikast girişiminin ardından Dedektif Lee ile Dedektif Carter, yeniden harekete geçerek Paris’e doğru yola çıkarlar. Bir Fransız kadınını koruyacaklardır. Lee, Birleşmiş Milletler ile gizli toplantılar yapar. Ancak kendisinin Kenji adındaki Çinli bir suçlu ile de mücadelesi aracılığı ile Lee’nin uzun zamandır kayıp olan erkek kardeşi de açığa çıkar. Ciddi anlamda kapsamlı bir suç örgütünü ortadan kaldırmak üzere Paris’e gelen bu ikili, aynı zamanda Büyükelçi Han’ın kızı Soo Yung’u da kurtarmaya çalışırlar. Elbette yabancı oldukları bu şehirde her şey, alıştıklarından farklı bir biçimde gelişmektedir."
        }
    ],
    "korku": [
        {
            "id": 1,
            "image": "https://m.media-amazon.com/images/M/MV5BMjE4MDYzNDE1OV5BMl5BanBnXkFtZTcwNDY2OTYwNA@@._V1_FMjpg_UX1000_.jpg",
            "name": "Testere",
            "oyuncular": " Leigh Whannell, Cary Elwes, Danny Glover",
            "konu": "Filmde son derece sıra dışı bir seri katilin, kurbanlarına yaşamın anlamını ve değerini anlatmak gibi bir takıntısı vardır. Kendilerine ölümcül oyunlar oynayarak hayatta kalma şansı tanımaktadır. İmkan dışı seçimlerde bulunması gereken kurbanlar, ellerinden gelen mücadeleyi verirlerken farkında olmadan yaşamak uğrunda neleri feda edebileceklerine de şahit olmaktadırlar. Bu katilin son kurbanları Adam ve Dr.Lawrence Gordon’dur. Bu adamlar birbirlerini hiç tanımazlar ama gözlerini açtıklarında aynı odadadırlar. Yerde kanlar içinde başka bir yabancı yatmaktadır. Adam kendini başından vurarak intihar etmiştir. İpuçlarını kullanarak neler olup bittiğini çözmeye çalışırlar. An itibari ile sekiz saatleri vardır. Bu sürenin sonunda ya içlerinden biri ölecek ya da katil her ikisini de öldürecektir."
        },
        {
            "id": 2,
            "image": "https://m.media-amazon.com/images/M/MV5BMTQ4Yjk5ODEtNGFkOS00OTY1LTgwYTYtOTFkNmU2NzBmNGM2XkEyXkFqcGdeQXVyNDQ2MTMzODA@._V1_.jpg",
            "name": "Hayalet Süvari",
            "oyuncular": "Johnny Depp, Christina Ricci, Christopher Walken",
            "konu": "Ichabod Crane, kendini bulunduğu mevkinin düzenini sağlamaya atayan, esrarengiz bir adamdır. Bir gün yaşanan kanlı cinayet vakaları silsilesini çözmek ve sonlandırmak üzere Sleepy Hollow isimlibir kasabaya gönderilir. Tüm kurbanlar, kendilerine hiç merhamet gösterilmeden, kafaları bedenlerinden ayrılarak öldürülmektedirler. Tüm kasaba bu cinayetlerin bir hayalet tarafından gerçekleştirildiğini düşünmektedir. Ichahold, yaşanan bu tuhaf olayların sonunu getirmeye kararlıdır. Tim Burton'ın teknik dallarda Oscar adaylıkları da bulunan filminin başrolünde, fetiş oyuncusu Johnny Depp var."
        },
        {
            "id": 3,
            "image": "https://m.media-amazon.com/images/M/MV5BYThmYjJhMGItNjlmOC00ZDRiLWEzNjUtZjU4MjA3MzY0MzFmXkEyXkFqcGdeQXVyNTI4MjkwNjA@._V1_.jpg",
            "name": "Vampirle Görüşme",
            "oyuncular": "Tom Cruise, Brad Pitt, Stephen Rea",
            "konu": "Korku edebiyatının önemli isimlerinden Anne Rice’ın romanından uyarlanan film, karizmatik vampir Lestat ve onun tarafından ısırılarak vampir olan soylu Louis’in maceralarını konu alıyor. Vampirliğe alışamayan Louis, açlığını gidermek için insan öldürememektedir. Bu durumu çözebilmek için Lestat, küçük bir kızı da vampir yapar.Neil Jordan tarafından yönetilen film, genç yıldızlardan oluşan kadrosuyla dikkat çekiyor. Lestat rolünde Tom Cruise’a ek olarak Brad Pitt, Antonio Banderas, Christian Slater ve Kirsten Dunst filmdeki rolleriyle dikkat çekiyorlar."
        },
        {
            "id": 4,
            "image": "https://m.media-amazon.com/images/M/MV5BMTM3NjA1NDMyMV5BMl5BanBnXkFtZTcwMDQzNDMzOQ@@._V1_.jpg",
            "name": "Korku Seansı",
            "oyuncular": "Vera Farmiga, Patrick Wilson, Ron Livingston",
            "konu": "Konusunu gerçek bir hikayeden alan Korku Seansı, doğaüstü olayları inceleyip aydınlatmaya çalışan dünyaca ünlü çift Ed ve Lorraine Warren'ın karşılaştıkları ürkütücü bir vakayı ele alır. Ed ve Lorraine Warren bir gün Perron ailesinden bir telefon aldıklarında hayatlarının en korkutucu görevine atıldıklarının farkında değildir. Perron ailesinin gözlerden uzak çiftlik evi nedeni bilinmeyen karanlık bir varlık tarafından kuşatılmıştır ve bu nedenle de hayatları tam bir kabusa dönüşmüştür. Bu vakayı çözebileceklerine inanan deneyimli Warren çifti, ne kadar şeytani bir varlıkla karşı karşıya olduklarını çok geç fark edeceklerdir... Filmin başrollerini Yetimhane filminden tanıdığımız Vera Farmiga ve Prometheus'un yıldızlarından Patrick Wilson paylaşıyor. Oyuncu kadrosunda Joey King, Ron Livingston ve Lili Taylor'ın da eşlik ettiği filmin yönetmeni ise ilk Testere filmine imza atan James Wan..."
        },
        {
            "id": 5,
            "image": "https://m.media-amazon.com/images/M/MV5BYTQzZjhiYjYtNDMzOS00ZjNiLTg2MGMtYWZmYWNjN2U5YTVmXkEyXkFqcGdeQXVyNjI3OTcxOTU@._V1_FMjpg_UX1000_.jpg",
            "name": "Halka",
            "oyuncular": "Naomi Watts, Brian Cox, Martin Henderson",
            "konu": "Şehirde bir efsane dolaşmaktadır. Rivayete göre, insanların seyrettiği bir kaset, bu insanların yedi gün sonra ölümüne sebebiyet vermektedir. Denilen odur ki, dört genç, sırf bu kasetleri izledikleri için şüpheli bir biçimde ölmüşlerdir. Rachel yaşanan bu tuhaf olayları bir şekilde aydınlığa kavuşturmaya kararlıdır. Ancak araştırmaları esnasında küçük oğluyla birlikte kaseti izlemek durumunda kalmıştır. Rachel'ın artık bu olayları çözmek için sadece yedi günü vardır."
        },
        {
            "id": 6,
            "image": "https://m.media-amazon.com/images/M/MV5BZmI1ZGRhNDYtOGVjZC00MmUyLThlNTktMTQyZGE3MzE1ZTdlXkEyXkFqcGdeQXVyNDE5MTU2MDE@._V1_FMjpg_UX1000_.jpg",
            "name": "Ölümcül Deney",
            "oyuncular": "Milla Jovovich, Eric Mabius, Michelle Rodriguez",
            "konu": "Raccoon şehrinin dışında Umbrella Corporation isimli bir şirket tarafından yönetilen, Hive isimli bir genetik araştırma merkezi bulunmaktadır. Araştırmalar esnasında uygulanan deneylerden birinde üretilen T-virus isimli virüsü ele geçiren bir hırsız bu virüsü Hive binasının içerisine salar. Virüs The Red Quinn isimli yapay zekayı ele geçirir ve sonrasında merkezdeki herkese bulaştırmaya başlar. Tüm personel zombiye dönüşür ve bu zombiler Red Quinn tarafından yönetilir. Red Quinn'i durdurmak için merkeze gelen bir ekip bu yapay zeka makineyle savaşırken zombilerle de baş etmeye çalışacaktır."
        },
        {
            "id": 7,
            "image": "https://m.media-amazon.com/images/M/MV5BZTI0NGM2OGYtNzVmMi00NGQ2LTk2MDAtN2RmYjIzMGRkZGYxXkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_.jpg",
            "name": "Son Durak",
            "oyuncular": "Devon Sawa, Ali Larter, Kerr Smith",
            "konu": "Alex Browning'in kimselerde olmayan bir yeteneği vardır. Ölümün ne zaman geleceğini öngörebilmektedir. Ancak ölüm, bir şekilde kaçış yollarını engellemek istemektedir. Paris'e okul arkadaşlarıyla beraber yapacağı gezide bindiği uçağın havada bir kaza geçireceğini öngörür ve bir şekilde arkadaşlarıyla birlikte uçaktan inmeyi başarır. Uçak gerçekten de havada bir patlama geçirir. İçerisindeki herkes hayatını kaybeder. Alex ve arkadaşları o an için şanslıdırlar. Ancak önceden ölüm ile noktalanmış olan kaderleri, onları almak için Azrail ile işbirliği yapacaktır."
        },
        {
            "id": 8,
            "image": "https://m.media-amazon.com/images/M/MV5BMDljNmI1YzctNjJlZC00NzZlLWFlZTgtMDE4MjJiMDk0ZGY4XkEyXkFqcGdeQXVyMjg3MDQ0Mjk@._V1_FMjpg_UX1000_.jpg",
            "name": "Çığlık",
            "oyuncular": "Neve Campbell, Courteney Cox, David Arquette",
            "konu": "Bir lise öğrencisi olan Casey tuhaf bir telefon alır. Telefonun öteki ucundaki sesi tanımamaktadır. Bir süre sonra yaşanan bir cinayet üzerine polis ve medya olayın üzerine gitmeye başlar. ‘Hayalet surat’ adı verilen bir katil, çevresinde gördüğü gençleri birer birer öldürmektedir. Korku filmlerinin belli klişelerle örüldüğünü düşünen bir grup genç ise, naklen yaşadıkları bir korku filminin içerisinde hayatta kalmaya çalışacaktır. Katille bir kedi-fare oyununa tutuşacaklardır. Wes Craven’ın kendi filmografisiyle ve korku türüyle inceden alay ettiği ancak buna müteakip korkutmayı da başardığı filminin başrollerinde Drew Barrymore, Roger Jackson ve Neve Campbell gibi oyuncuları görmek mümkün."
        },
        {
            "id": 9,
            "image": "https://m.media-amazon.com/images/M/MV5BZjU5OWVlN2EtODNlYy00MjhhLWI0MDUtMTA3MmQ5MGMwYTZmXkEyXkFqcGdeQXVyNjE5MTM4MzY@._V1_.jpg",
            "name": "Korku Seansı 2",
            "oyuncular": "Vera Farmiga, Patrick Wilson, Frances O'Connor",
            "konu": "2013 yılının en başarılı korku filmi Korku Seansı'nın devam halkası olan film, doğaüstü olayları inceleyip aydınlatmaya çalışan dünyaca ünlü çift Ed ve Lorraine Warren çiftine odaklanıyor.Warren’lar, hayret verici doğaüstü araştırmalarına, kötü niyetli bir ruhun dört çocuk büyüten bekar bir annenin evine dadanması üzerine, aileye yardım eli uzatmak için Kuzey Londra’ya doğru yola koyuluyorlar.Filminde; bekar anne rolünde Frances O’Connor , Madison Wolfe , Lauren Esposito, Patrick McAuley ve Benjamin ve çocuk rollerinde Haigh Maria Doyle Kennedy ; Simon Delaney ; FrankaPotente ; ve Simon McBurney yer alıyor. Kamera arkasında James Wan, Oscar adayı görüntü yönetmeni Don Burgess, yapım tasarımcısı Julie Berghoff, editör Kirk Morri, kostüm tasarımcıları Kristin Burke ve besteci Joseph Bishara yer alıyor."
        },
        {
            "id": 10,
            "image": "https://m.media-amazon.com/images/M/MV5BMTM1MjkxNTQxMV5BMl5BanBnXkFtZTYwMDMxNDg2._V1_.jpg",
            "name": "Cehennemden Gelen",
            "oyuncular": "Johnny Depp, Heather Graham, Ian Holm",
            "konu": "1880'ler Londrası'nda insanları dehşete sürükleyen Karındeşen Jack cinayetleri hüküm sürmektedir. Korku içerisindeki insanlığı bu vahşetten kurtarabilecek tek kişi Müfettiş Fred Abberline olamak üzeredir. Psişik güçlere sahip olan Abberline, partneri Godley'le birlikte bu güçlerinin ortaya çıkardığı delilleri takip etmeye koyulurlar.Sinemaya çokça kereler ilham veren Karındeşen Jack vakasından esinlenen yapıt, bir çizgi romandan beyaz perdeye uyarlanab ilginç bir iş görünümünde."
        }
    ]
}